[
    {
        "url": "https://cafef.vn/canh-tay-phai-cua-warren-buffett-chung-toi-dang-lai-mot-con-thuyen-ra-khoi-thi-gap-phai-con-bao-toi-te-nhat-tu-truoc-den-nay-20200605112938652.chn",
        "title": "\r                            “Cánh tay phải” của Warren Buffett: Chúng tôi đang lái một con thuyền ra khơi thì gặp phải cơn bão tồi tệ nhất từ trước đến nay\r                        ",
        "time": "05-06-2020 - 11:28 AM ",
        "description": "\r\n                                “Chúng tôi không muốn mạo hiểm ở thời điểm này. Mọi thứ đều có thể dẫn tới địa ngục nến bạn xử lý không tốt. Hãy kiên nhẫn, ngồi quan sát và chờ đợi!”\r\n                            ",
        "content": "Trong suốt cuộc khủng hoảng tài chính năm 2008, Tập đoàn Berkshire Hathaway của tỷ phú Warren Buffett từng tung ra hàng hàng tỷ USD để cứu trợ nhiều công ty khác trong đó có Goldman Sachs và General Electric. Tuy nhiên, trong cuộc khủng hoảng vì Covid-19 lần này, dường như tất cả các ông lớn đều quá sốc đến mức họ chưa biết phải làm gì hoặc xin viện trợ như thế nào. \"Tất cả mọi người dường như bị đóng băng. Không ai biết họ phải làm gì trong lúc này. Họ đang đàm phán với Chính phủ, nhưng không ai gọi Buffett cả. Điện thoại của ông ấy không hề đổ chuông\", Charlie Munger – Phó Chủ tịch Tập đoàn Berkshire đồng thời là \"cánh tay phải\" của tỷ phú Warren Buffett chia sẻ trên Wall Street Journal. \"Chúng tôi đang chèo lái một con thuyền lớn giữa đại dương mênh mông và cơn bão tồi tệ nhất từ trước đến nay ập tới. Điều chúng tôi mong muốn bây giờ là vượt qua cơn bão này càng nhanh càng tốt và cố gắng duy trì thanh khoản nhiều nhất có thể\", \"cánh tay phải\" của Buffett chia sẻ. Đồng thời, ông cũng nhấn mạnh \"Chúng tôi không muốn mạo hiểm ở thời điểm này. Mọi thứ đều có thể dẫn tới địa ngục nến bạn không làm tốt. Hãy kiên nhẫn ngồi im, quan sát và chờ đợi\". Bên cạnh đó, Munger cũng tiết lộ rằng Buffett hiện đang hết sức thận trọng với đống tiền mặt khổng lồ mà Tập đoàn Berkshire nắm giữ. \"Warren muốn giữ Berkshire an toàn cho tất cả những nhà đầu tư đã rót tới 90% tài sản của họ vào đó. Tuy vậy, điều này không có nghĩa là chúng tôi sẽ đứng im mà không làm gì cả\", trợ lý lâu năm của nhà đầu tư huyền thoại xứ Omaha chia sẻ. Nhận định về tình hình kinh tế trước bối cảnh dịch bệnh kéo dài, Munger đưa ra bức tranh không mấy sáng sủa. \"Tất nhiên, chúng ta sẽ phải đối mặt với suy thoái. Câu hỏi duy nhất ở đây là mức độ suy thoái sẽ lớn tới mức nào và nó kéo dài trong thời gian bao lâu\", ông cho biết. \"Tôi cho rằng trong nhiều năm tiếp theo, sẽ không bao giờ chúng ta có thể lấy lại những việc làm mà chúng ta đã mất đi vì Covid-19. Đó là điều gần như không thể!\", Munger khẳng định. Trước đó, trong một bài phỏng vấn trên Yahoo Finance, tỷ phú Warren Buffett – nhà đầu tư huyền thoại phố Wall cũng từng khẳng định Covid-19 là điều tồi tệ nhất mà ông từng gặp từ trước đến nay. \"Nếu bạn gắn bó suốt một thời gian dài, bạn sẽ hiểu được mọi biến động của thị trường. Riêng bản thân tôi, 89 năm trong cuộc đời tôi mới chứng kiến một điều tồi tệ như thế này. Tuy nhiên, với các nhà đầu tư trẻ thì khác. Khi bạn cập nhật tin tức trên thị trường từng giây, bạn sẽ biết cách đối phó kịp thời với mọi biến động\", Buffett chia sẻ. Tính đến sáng ngày 5/6, cả thế giới đã ghi nhận hơn 6.700.000 ca nhiễm Covid-19 với hơn 393.000 trường hợp tử vong. Mỹ hiện đứng đầu thế giới với hơn 1,9 triệu ca nhiễm và hơn 108.000 người chết. Mặc dù tình hình dịch bệnh đã lắng xuống nhưng Mỹ vẫn là nước phải hứng chịu dịch bệnh ở mức độ nghiêm trọng nhất và nền kinh tế vừa mới mở cửa trở lại đã bị giáng thêm 1 đòn vì bất ổn xã hội với các cuộc biểu tình lan rộng."
    },
    {
        "url": "https://cafef.vn/dhdcd-ita-chu-tich-dang-thi-hoang-yen-xuat-hien-sau-gan-chuc-nam-vang-mat-20200605101122542.chn",
        "title": "\r                            Chủ tịch Đặng Thị Hoàng Yến sau gần 10 năm gặp lại: \"Chúng tôi sẽ đi bằng 3 chân để ITA phát triển bền vững thời gian tới\"\r                        ",
        "time": "05-06-2020 - 10:31 AM ",
        "description": "\r\n                                Sáng ngày 5/6, CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) đã tổ chức ĐHĐCĐ thường niên 2020 trực tuyến. Đặc biệt, kỳ Đại hội lần này có sự tham gia của Chủ tịch Đặng Thị Hoàng Yến, sau 8 năm vắng mặt với lý do bận.\r\n                            ",
        "content": "Sáng ngày 5/6, CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) đã tổ chức ĐHĐCĐ thường niên 2020 trực tuyến. Đặc biệt, kỳ Đại hội lần này có sự tham gia của Chủ tịch Đặng Thị Hoàng Yến, sau 8 năm vắng mặt với lý do bận. Điểm lại những năm trước đó, việc Chủ tịch Yến liên tục vắng mặt tại các kỳ họp ĐHĐCĐ thường niên với lý do \"bận\" khiến nhà đầu tư lần lượt rời bỏ ITA. Trong bối cảnh tình hình kinh doanh chưa khởi sắc, lại không nhận được phản hồi từ ban lãnh đạo khiến ITA được thị trường ví như \"nhà không chủ\", cổ phiếu chỉ lình xình ở mức trà đá 2.000 đồng/cp, dù nền cơ bản của doanh nghiệp khá lớn với các dự án hạ tầng, KCN, trường học…   Bước sang năm 2020, những kỳ vọng về dòng vốn dịch chuyển từ Trung Quốc trước lo ngại dịch bệnh cùng tín hiệu mới từ chủ trương đầu tư công đưa nhóm doanh nghiệp hạ tầng, bất động sản khu công nghiệp (KCN) trở thành tâm điểm của thị trường. Cổ phiếu cũng giao dịch tích cực lên vùng hấp dẫn, đáng chú ý có cổ phiếu ITA liên tục kịch trần với thanh khoản đột biến sau chuỗi ngày giao dịch \"lèo tèo\".   Năm 2019, doanh thu thuần ITA đạt 1.306,6 tỷ đồng cao gấp 2,7 lần cùng kỳ, lợi nhuận gộp đạt 420,3 tỷ đồng tăng 82% so với năm 2018. Sau khi trừ các khoản chi phí ITA lãi ròng 206 tỷ đồng tăng cao gấp 2,5 lần cùng kỳ trong đó LNST thuộc về công ty mẹ đạt 203 tỷ đồng – Đây cũng là mức lãi cao nhất mà ITA đạt được kể từ năm 2011 đến nay.   Bước sang quý 1/2020, Công ty tiếp tục báo lãi đột biến 341% lên 25 tỷ đồng. Mặc dù vậy, vẫn còn điểm e ngại trong chỉ số tài chính của ITA: Tại ngày lập báo cáo kiểm toán 2019 ITA và các cơ quan quản lý địa phương vẫn chưa xác định được đơn giá thuê đất một lần cho toàn bộ thời gian thuê tương ứng với diện tích nêu trên. Kiểm toán cũng tiếp tục nêu vấn đề nhấn mạnh đối với khoản đầu tư vào TEDC và TEC 2 với tổng giá trị 2.170 tỷ đồng và khoản phải thu từ TEDC, TEC 2 và TEC với số tiền 1.359 tỷ đồng.   Năm 2020, ITA đặt kế hoạch doanh thu giảm về 842 tỷ đồng, trong đó doanh thu thuê đất và nhà đóng góp tỷ trọng lớn với 707 tỷ đồng, doanh thu cung cấp dịch vụ dự đạt 127 tỷ và doanh thu tài chính 8 tỷ đồng. Ngược lại chỉ tiêu LNST tiếp tục tăng hơn 31,5% lên 271 tỷ đồng. Mức cổ tức 2020 dự kiến 5%. Với chỉ tiêu này, ITA kỳ vọng sẽ tích lũy được LNST + thặng dư vào mức 1.479 tỷ đồng, song song việc tái cơ cấu nợ, huy động thêm vốn từ các tổ chức tín dụng.   Để đạt được kế hoạch, năm 2020 ITA sẽ thúc đẩy mạnh công tác chào các dự án bất động sản KCN, đặc biệt xúc tiến các chương trình tại thị trường lớn như Mỹ, Hàn, Nhật, Đài Loan…   -------- Xuất hiện trước cổ đông, bà Yến nói: \"Thời gian trôi qua rất nhanh, năm nay gặp lại mọi người thì trong dịp rất đặc biệt. Trong tương lai, xu thế đại hội trực tuyến sẽ phổ biến, không những ĐHĐCĐ mà những hoạt động khác cũng sẽ phát triển thông qua Internet. Tôi nghĩ nó sẽ là xu thế sắp tới trong bối cảnh dịch bệnh nhiều khả năng còn diễn biến phức tạp trong những năm sắp tới\". Chia sẻ về kết quả hoạt động kinh doanh của ITA trong 2019, bà Yến nhấn mạnh rất khả quan. Cụ thể, doanh thu và lợi nhuận sau thuế đạt gấp 2,5 lần so với 2018, trong đó 100% từ hoạt động kinh doanh chính của Tập đoàn. Doanh nghiệp cũng nâng tổng vốn đầu tư tại khu Tân Tạo, Tân Đức lên khoảng 1 tỷ USD với trên 500 nhà máy hoạt động. \"Mặc dù vậy, ITA vẫn sẽ đối mặt với nhiều thách thức. Tuy nhiên theo đánh giá phân tích, HĐQT có một cái nhìn lạc quan rằng trong thử thách luôn có cơ hội lớn phát triển. Trong đó, ITA có niềm tin sẽ nắm bắt xu hướng dòng vốn chuyển dịch sau khi tháo chạy khỏi Trung Quốc để sang các quốc gia láng giềng, trong đó có Việt Nam. Chúng ta là một trong những tập đoàn hàng đầu trong lĩnh vực này, nên sẽ được họ nghĩ đến đầu tiên. Đây là một trong những điều chúng tôi muốn thông báo để cổ đông nhìn thấy triển vọng. Những năm qua Công ty bị ảnh hưởng nhiều bởi yếu tố. Kinh doanh chúng ta phát triển rất tốt, nhưng giá cổ phiếu bị thấp hơn giá trị thực rất nhiều. Hiện nay tài sản chúng ta 1.300 tỷ đồng mà giá cổ phiếu chỉ bằng 1/3 giá trị sổ sách. Thị trường chứng khoán bị ảnh hưởng bởi nhiều yếu tố chứ không phải căn cứ chính vào hoạt động kinh doanh, tiềm năng doanh nghiệp. Tôi hi vọng rằng trong tương lai chúng ta sẽ đưa giá cổ phiếu phản ánh đúng thực trạng tiềm năng, giá trị của ITA\". Trước tình hình đó, ITA sẽ tập trung 3 mục tiêu chính trong năm 2020, gồm: (1) Phát triển hoàn thiện các khu đô thị, khu công nghiệp trong nước; (2) mở rộng khu Tân Đức 2 lên 230 ha; (3) mở rộng đầu tư tại Hoa Kỳ. \"Chúng tôi sẽ đi bằng kiềng ba chân để ITA phát triển bền vững trong thời gian tới. Cảm ơn các cổ đông đã trung thành nắm giữ cổ phiếu ITA\", Chủ tịch gửi gắm sau gần 10 năm gặp lại."
    },
    {
        "url": "https://cafef.vn/lich-chot-quyen-nhan-co-tuc-bang-tien-cua-17-doanh-nghiep-20200604163821449.chn",
        "title": "\r                            Lịch chốt quyền nhận cổ tức bằng tiền của 17 doanh nghiệp\r                        ",
        "time": "05-06-2020 - 10:07 AM ",
        "description": "\r\n                                MIG, CTI, TRA, HVT, PHS, GND, HNI, CHC, KCE, NNT, VLW, CMD, BTW, MGC, DSS, TNB, ABS vừa công bố lịch chốt quyền nhận cổ tức bằng tiền.\r\n                            ",
        "content": "Tổng công ty bảo hiểm quân đội (MIG): Ngày 15/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 26/6/2020. CTCP Cường Thuận Idico (CTI): Ngày 19/6 – ngày ĐKCC nhận cổ tức năm 2018 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 25/6/2020. CTCP Traphaco (TRA): Ngày 19/6 – ngày ĐKCC nhận cổ tức còn lại năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 15/7/2020. CTCP Hóa chất Việt Trì (HVT): Ngày 24/6 – ngày ĐKCC nhận cổ tức đợt 2/2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 10/7/2020. CTCP Chứng khoán Phú Hưng (PHS): Ngày 23/6 – ngày ĐKCC nhận cổ tức bằng tiền tỷ lệ 3,3% (01 cổ phiếu nhận 330 đồng). Thời gian thanh toán 21/7/2020. CTCP Gạch ngói Đồng Nai (GND): ngày 22/6 – ngày ĐKCC nhận cổ tức đợt 2/2019 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 8/7/2020. CTCP May Hữu Nghị (HNI): Ngày 16/6 – ngày ĐKCC nhận cổ tức đợt cuối năm 2019 bằng tiền tỷ lệ 20% (01 cổ phiếu nhận 2.000 đồng). Thời gian thanh toán 30/6/2020. CTCP Cẩm Hà (CHC): Ngày 11/6 – ngày ĐKCC nhận cổ tức bằng tiền tỷ lệ 8% (01 cổ phiếu nhận 800 đồng). Thời gian thanh toán 24/7/2020. CTCP Bê tông ly tâm điện lực Khánh Hòa (KCE): Ngày 22/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 5% (01 cổ phiếu nhận 500 đồng). Thời gian thanh toán 10/7/2020. CTCP Cấp nước Ninh Thuận (NNT): Ngày 19/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 25% (01 cổ phiếu nhận 2.500 đồng). Thời gian thanh toán 20/7/2020. CTCP Cấp nước Vĩnh Long (VLW): Ngày 12/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 8% (01 cổ phiếu nhận 800 đồng). Thời gian thanh toán 29/6/2020. CTCP VLXD và trang trí nội thất Tp HCM (CMD): Ngày 16/6 – ngày ĐKCC nhận tạm ứng cổ tức đợt 1/2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 30/6/2020. CTCP Cấp nước Bến Thành (BTW): Ngày 24/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 24/7/2020. CTCP Địa chất mỏ TKV (MGC): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 2% (01 cổ phiếu nhận 200 đồng). Thời gian thanh toán 24/6/2020. CTCP Đường sắt Sài Gòn (DSS): Ngày 18/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 11,2% (01 cổ phiếu nhận 1.120 đồng). Thời gian thanh toán 26/6/2020. CTCP Thép Nhà Bè – VnSteel (TNB): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 26/6/2020. CTCP Dịch vụ nông nghiệp Bình Thuận (ABS): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 5% (01 cổ phiếu nhận 500 đồng). Thời gian thanh toán 30/6/2020."
    },
    {
        "url": "https://cafef.vn/nhom-chung-khoan-ha-nhiet-vn-index-giam-diem-sau-2-phien-tang-lien-tiep-20200605100319089.chn",
        "title": "\r                            Nhóm Bluechips khởi sắc, VN-Index vượt mốc 885 điểm\r                        ",
        "time": "05-06-2020 - 10:03 AM ",
        "description": "\r\n                                Điểm tích cực là dòng tiền đang hướng tới một số cổ phiếu lớn như FPT, HPG, VNM, SAB, HVN, VPB, MWG,…giúp thị trường thêm phần khởi sắc.\r\n                            ",
        "content": "Diễn biến phiên chiều tiếp tục trong kịch bản giằng co với biên độ hẹp. Tuy vậy, điểm tích cực là dòng tiền đang hướng tới một số cổ phiếu lớn như FPT, HPG, VNM, SAB, HVN, VPB, MWG,…giúp thị trường thêm phần khởi sắc. Tại thời điểm 13h55’, chỉ số VN-Index tăng 1,72 điểm (0,19%) lên 885,62 điểm; UPCom-Index tăng 0,19% lên 56,43 điểm và chỉ có HNX-Index giảm nhẹ 0,11% xuống 117,3 điểm. ============================== Phiên giao dịch sáng diễn ra tương đối giằng co khi chỉ số VN-Index liên tục biến động trong biên độ hẹp quanh mốc tham chiếu. Với nhóm Bluechips, FPT, HPG, HSG, SAB, HVN, MWG, CTD đang là những cái tên tăng điểm đáng chú ý. Ở chiều ngược lại, BVH, CTG, GAS, MSN, VIC, VJC, PLX, VRE, PNJ, POW, VHM đang kìm hãm thị trường. Cổ phiếu \"nóng\" DBC tiếp tục thu hút dòng tiền khá mạnh và hiện tăng 3,3% lên 53.000 đồng. Việc giá lợn tăng phi mã thời gian qua đã tác động tích cực tới cổ phiếu này. Trong sáng nay, \"nhóm FLC\" cũng bứt phá mạnh, nổi bật là ROS tăng trần với khối lượng khớp lệnh 40 triệu cổ phiếu sau thông tin sáp nhập vào GAB. ROS hiện đang dư mua trần gần 16 triệu cổ phiếu. Trong khi đó, các nhóm cổ phiếu chứng khoán, ngân hàng, dầu khí, bất động sản, xây dựng…giao dịch khá giằng co, phản ánh tâm lý thị trường chung. Tạm dừng phiên sáng, chỉ số VN-Index giảm nhẹ 0,32 điểm (0,04%) xuống 883,58 điểm; HNX-Index giảm 0,27% xuống 117,11 điểm và chỉ có UPCom-Index tăng 0,02% lên 56,34 điểm. Thanh khoản thị trường ở mức trung bình với giá trị khớp lệnh 3 sàn đạt 3.400 tỷ đồng. Giao dịch khối ngoại là điểm trừ khi họ bán ròng trên cả 3 sàn với tổng giá trị 130 tỷ đồng, tập trung vào HPG, E1VFVN30. ==================================== Áp lực bán gia tăng ngay từ những phút mở cửa khiến các chỉ số chìm trong sắc đỏ và có lúc VN-Index mất hơn 5 điểm. Tuy vậy, việc thị trường điều chỉnh đã kích hoạt dòng tiền \"bắt đáy\" gia nhập, kéo theo sự hồi phục nhanh chóng của các chỉ số. Ở nhóm Bluechips, FPT, HPG, VNM, SAB, HVN, VRE, MWG đồng loạt tăng điểm là động lực quan trọng giúp thị trường hồi phục. Trong khi đó, các cổ phiếu chứng khoán sau phiên tăng sốc hôm qua đang dần \"hạ nhiệt\" và hiện chỉ có HCM, FTS tăng điểm đáng chú ý, trong khi VCI, VND, BVS, SSI đều đang giảm điểm. Nhóm cổ phiếu khu công nghiệp sau nhịp tăng nóng gần đây đang bước vào giai đoạn phân hóa với GVR, SZL, SZC, SNZ, SIP, ITA tăng điểm. Ở chiều ngược lại, NTC, PHR, DPR, BCM, IDC đang giảm nhẹ. Với nhóm FLC, ROS, KLF, AMD tiếp tục tăng trần, trong đó ROS hiện dư mua trần hơn 10 triệu cổ phiếu sau thông tin sáp nhập vào GAB. Tại thời điểm 10h, chỉ số VN-Index giảm 0,48 điểm (0,05%) xuống 883,42 điểm; HNX-Index giảm 0,4% xuống 116,95 điểm và UPCom-Index giảm 0,3% xuống 56,16 điểm. Thanh khoản thị trường ở mức trung bình với giá trị khớp lệnh 3 sàn đạt 1.500 tỷ đồng. Khối ngoại hiện bán ròng 45 tỷ đồng trên toàn thị trường, tập trung vào bộ đôi E1VFVN30 và HPG."
    },
    {
        "url": "https://cafef.vn/vi-sao-gioi-dau-tu-thao-chay-khoi-etf-trai-phieu-co-phieu-chau-a-20200605090518074.chn",
        "title": "\r                            Vì sao giới đầu tư tháo chạy khỏi ETF trái phiếu, cổ phiếu châu Á?\r                        ",
        "time": "05-06-2020 - 09:48 AM ",
        "description": "\r\n                                Các ETF tại Mỹ đầu tư vào trái phiếu và cổ phiếu châu Á bị bán ròng 1,4 tỷ USD trong hai tuần qua, trong khi ETF nhằm vào châu Mỹ Latin lại nhận 60 triệu USD. Sự đảo chiều trong dòng vốn đầu tư xảy ra khi các tài sản ở châu Á có xu hướng tăng mạnh hơn các khu vực khác sau đợt bán tháo mạnh hồi tháng 3.Hoạt động kinh tế tại châu Á và châu Mỹ Latin đều đang dần phục hồi.\r\n                            ",
        "content": "Trong hai tuần tính đến ngày 29/5, các ETF tại Mỹ đầu tư vào trái phiếu và cổ phiếu châu Á bị bán ròng 1,4 tỷ USD. Dòng vốn bắt đầu tháo chạy khỏi các quỹ này từ tháng 2 khi dịch Covid-19 bùng phát mạnh ở châu Á, đặc biệt là Trung Quốc. Cùng thời gian đó, các ETF tương tự nhằm vào thị trường châu Mỹ Latin lại ghi nhận dòng vốn đổ vào khoảng 60 triệu USD dù đây đang là tâm dịch Covid-19 mới của thế giới. Dòng vốn dịch chuyển dần sang khu vực châu Mỹ Latin dù đây vẫn là điểm \"nóng\" về Covid-19. Ảnh: Bloomberg. Sự đảo chiều trong dòng vốn đầu tư xảy ra khi các tài sản ở châu Á có xu hướng tăng mạnh hơn các khu vực khác sau đợt bán tháo mạnh hồi tháng 3. Kể từ đầu năm đến nay, chỉ số theo dõi thị trường chứng khoán châu Á chỉ giảm khoảng 6% trong khi của châu Mỹ Latin giảm hơn 30%. Hơn nữa, các tài sản ở châu Á phải đối mặt với nhiều rủi ro vì khu vực này bị mắc kẹt trong mối quan hệ ngày càng xấu đi giữa Mỹ và Trung Quốc. Ngược lại, một số tín hiệu tích cực lại xuất hiện trên các thị trường châu Mỹ Latin, trong đó, giá các loại hàng hóa xuất khẩu chính, như dầu thô và đồng, đều đang trên đà phục hồi. Hơn nữa, định giá của khu vực này được xem là tương đối hấp dẫn vì phục hồi chậm hơn so với nơi khác. Xét về vấn đề dịch bệnh, dù là Bắc Á, khu vực thành công nhất trong việc đẩy lùi dịch Covid-19, hay châu Mỹ Latin, nơi vẫn chưa thể giảm đáng kể số ca nhiễm bệnh, hoạt động kinh tế đều dần phục hồi. “Giới đầu tư dường như quan tâm nhiều đến các báo cáo hoạt động kinh tế”, theo Morgan Harting, giám đốc quản lý tài sản thị trường mới nổi tại AllianceBernstein. Tuy nhiên, đà phục hồi mới được nhen nhóm tại châu Mỹ Latin vẫn rất mong manh. Mặc dù một số nơi ở Brazil, bao gồm tâm dịch Sao Paulo, đã dần tái mở cửa, số ca tử vong hàng ngày của nước này lại đạt kỷ lục trong ngày 3/6. Mexico cũng lần đầu tiên ghi nhận số ca tử vong hàng ngày vượt 1.000 ca. Dưới đây là bình luận của một số nhà đầu tư về triển vọng trái chiều của châu Á và châu Mỹ Latin: Mark Mobius, đồng sáng lập Mobius Capital Founders Tác động của dịch Covid-19 tới châu Mỹ Latin sẽ không quá lớn vì khu vực này có dân số trẻ. Các tài sản của khối thị trường mới nổi cũng đang trên đà phục hồi mạnh mẽ. Dự báo, xu hướng này sẽ được duy trì trong thời gian tới khi kinh tế phục hồi theo hình chữ V. Phần lớn thị trường đều tập trung đánh giá rủi ro từ căng thẳng Mỹ - Trung, dù chính sách đóng cửa để ngăn dịch Covid -19 lây lan vẫn được duy trì ở một số nơi. Mối quan hệ này đang là rủi ro lớn nhất. Cổ phiếu tại Trung Quốc được dự báo tiếp tục tăng nhưng mức tăng sẽ không thể lớn như các thị trường mới nổi khác. Greg Lesko, nhà quản lý quỹ tại Deltec Asset Management Tài sản ở Trung Quốc tăng vượt trội so với các thị trường mới nổi khác trong quý I. Việc các tài sản ở châu Á tăng mạnh là yếu tố khiến giới đầu tư phải tìm kiếm cơ hội ở nơi khác. Khi kinh tế Mỹ tái mở cửa và phục hồi, châu Mỹ Latin cũng sẽ được hưởng lợi. Jean-Charles Sambor, giám đốc quản lý tài sản thu nhập cố định của khối thị trường mới nổi ở BNP Paribas Asset Management Xét trên phương diện vĩ mô, châu Á được đánh giá khả quan hơn vì kinh tế Trung Quốc đang dần phục hồi và điều này sẽ có tác động tích cực tới các quốc gia láng giềng. Trong khi đó, châu Mỹ Latin vẫn đang chật vật giải quyết cuộc khủng hoảng Covid-19 và giá hàng hóa ở mức thấp. Xét trên phương diện định giá, châu Mỹ Latin có nhiều cơ hội hơn, đặc biệt là với thị trường trái phiếu USD xếp hạng đầu tư của Mexico hay trái phiếu nội tệ lợi suất thấp ở Peru. Trái phiếu lợi suất cao ở Trung Quốc vẫn hấp dẫn với giới đầu tư, đặc biệt trong ngành bất động sản, vì đây là ngành sẽ được hưởng lợi nhờ các chính sách kích thích của Bắc Kinh. Căng thẳng Mỹ - Trung sẽ không tạo ra cuộc khủng hoảng lớn nào trong ngắn hạn, nhưng sẽ có nhiều lo ngại liên quan tới cuộc bầu cử Mỹ tới đây. Ian Beattie, đồng giám đốc đầu tư tại NS Partners Công ty đang điều chỉnh danh mục đầu tư vào khối thị trường mới nổi sau những thay đổi trong chính sách tiền tệ gần đây, trong đó tăng tỷ trọng với các thị trường, lĩnh vực và cổ phiếu mang tính chu kỳ. Danh mục đầu tư vào Trung Quốc cho hiệu quả tốt từ đầu năm đến nay và chúng tôi đang suy nghĩ đến việc giảm phân bổ tài sản vào thị trường này để tăng đầu tư vào Brazil cũng như một số nơi khác. Chúng tôi cũng có lợi nhuận khá tốt tại Đài Loan (Trung Quốc) và đang chốt lời danh mục tại đây. Tổng ngân sách hỗ trợ cho kinh tế thế giới đang ở mức lớn nhất từ sau khi cuộc khủng hoảng tài chính toàn cầu 2008 – 2009 kết thúc. Các chính phủ tăng cường kích thích với kỳ vọng kinh tế sẽ phục hồi theo hình chữ V trong bối cảnh các quy định hạn chế liên quan tới dịch Covid-19 dần được gỡ bỏ, các tài sản mang tính chu kỳ, như cổ phiếu của khối thị trường mới nổi, tăng mạnh. Nader Naeimi, giám đốc đầu tư tại AMP Capital Investors Rủi ro lớn nhất hiện nay là căng thẳng Mỹ - Trung nên việc phòng vệ cho danh mục đầu tư là điều phù hợp vào lúc này. Công ty đang rót vốn vào thị trường trái phiếu nội tệ ở châu Mỹ Latin, đồng thời bán tài sản ở châu Á. Tiền tệ của châu Mỹ Latin được xem như hàng rào bảo vệ tài sản trước sự giảm giá của đồng nhân dân tệ trong bối cảnh căng thẳng Mỹ - Trung leo thang. Đây cũng là cách để hưởng lợi từ giao dịch chênh lệch lãi suất (carry trade). Nhu cầu của thế giới, đặc biệt là nhu cầu về hàng hóa, phục hồi sẽ giúp bù đắp những thiệt hại do dịch Covid-19 gây ra ở châu Mỹ Latin. Các quốc gia phụ thuộc lớn vào hoạt động sản xuất trong khối thị trường mới nổi sẽ dẫn đầu xu hướng phục hồi khi nhu cầu của thế giới tăng trở lại. Theo Bloomberg"
    },
    {
        "url": "https://cafef.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-05-06-20200605073601511.chn",
        "title": "\r                            Lịch sự kiện và tin vắn chứng khoán ngày 05/06\r                        ",
        "time": "05-06-2020 - 09:06 AM ",
        "description": "\r\n                                Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên hai sàn chứng khoán.\r\n                            ",
        "content": "Tin doanh nghiệp GAS - Tổng công ty Khí Việt Nam - Kết thúc 5 tháng 2020, GAS báo tổng doanh thu đạt gần 27.600 tỷ đồng, đạt 106% kế hoạch 5 tháng; lợi nhuận trước thuế trên 4.500 tỷ đồng, đạt 134% kế hoạch 5 tháng. Nộp ngân sách nhà nước gần 2.000 tỷ đồng, đạt 162% kế hoạch 5 tháng. VGC - Tổng Công ty Viglacera - CTCP - Năm 2020, doanh nghiệp đặt kế hoạch tổng doanh thu hợp nhất là 8.300 tỷ đồng, lợi nhuận trước thuế hợp nhất là 750 tỷ đồng, lần lượt giảm 18,2% và 22,7% so với thực hiện năm 2019. Doanh nghiệp cho biết kế hoạch kinh doanh năm 2020 đã được xem xét đến các yếu tố bất lợi do tình hình dịch bệnh Covid-19 trên phạm vi toàn cầu, ảnh hưởng trực tiếp đến hoạt động sản xuất kinh doanh, đầu tư của Tổng công ty. Bên cạnh đó, doanh nghiệp còn trình cổ đông các phương án tăng/thoái vốn điều lệ, đồng thời cơ cấu lại sở hữu vốn của Tổng công ty tại các công ty con, công ty liên kết. UDC - CTCP Xây dựng và Phát triển Đô thị tỉnh Bà Rịa – Vũng Tàu – Năm 2020 tổng doanh thu dự kiến năm 2020 là 404,8 tỷ đồng, bằng 99,58% năm 2019. Lợi nhuận sau thuế dự kiến là 3,53 tỷ đồng, bằng 87,59% năm 2019. LAS – CTCP Supe Phốt phát và Hóa chất Lâm Thao – Đặt kế hoạch doanh thu năm 2020 là 3.140 tỷ đồng, tăng 10%. Mục tiêu lợi nhuận trước thuế là 56 tỷ đồng, tăng 355% so với năm 2019 nhưng vẫn thấp hơn nhiều so với các năm trước đó. Trong năm 2020, công ty sẽ phối hợp và tổ chức tốt việc thoái vốn của Tập đoàn Hóa chất Việt Nam (Vinachem) tại doanh nghiệp từ 69,8% xuống còn 51% theo kế hoạch. SGN - Công ty cổ phần Phục vụ mặt đất Sài Gòn – Năm 2020 đặt kế hoạch doanh thu hợp nhất 820 tỷ đồng, giảm gần một nửa so thực hiện năm trước. Lãi sau thuế 10 tỷ đồng, giảm 97%. Tỷ lệ cổ tức 25% bằng tiền. Song HĐQT cũng xin cổ đông ủy quyền thực hiện điều chỉnh tùy thuộc vào diễn biến thực tế của dịch bệnh. TDH - CTCP Phát triển Nhà Thủ Đức – Đã thông qua việc chuyển nhượng toàn bộ hơn 1,8 triệu cổ phần, tương ứng 49% vốn tại CTCP quản lý và kinh doanh Chợ nông sản Thủ Đức. Giá chuyển nhượng 48.400 đồng/cp, tương ứng tổng giá trị thu về 87,7 tỷ đồng. VE2 - CTCP Xây dựng Điện VNECO2 - Năm 2020, VE2 đặt kế hoạch 50 tỷ đồng doanh thu, gấp 2.3 lần và 2,2 tỷ đồng lợi nhuận sau thuế, gấp 11 lần thực hiện năm 2019. Với mục tiêu lợi nhuận trên 2 tỷ đồng, HĐQT VE2 dự kiến tỷ lệ cổ tức năm 2020 là 10%. TCB - Ngân hàng TMCP Kỹ thương Việt Nam – Techcombank thông báo, Đại hội đồng cổ đông thường niên 2020 của Ngân hàng sẽ được tổ chức vào 9h00’ ngày 20/6/2020 tại Trung tâm Hội nghị quốc tế Almaz, đường Hoa Hồng, khu đô thị Vinhomes Riverside, quận Long Biên, Hà Nội. BFC - CTCP Phân bón Bình Điền - Ngày 25/6 là ngày giao dịch không hưởng quyền nhận cổ tức đợt 2 năm 2019, ngày đăng ký cuối cùng là 25/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 7%, thanh toán bắt đầu từ ngày 08/7/2020. ACC - CTCP Đầu tư và Xây dựng Bình Dương ACC - Đã thông qua việc ký kết hợp đồng vay vốn hơn 286 tỷ đồng tại Ngân hàng Eximbank – Chi nhánh Bình Dương. ROS – CTCP FLC Faros – HĐQT đã thông qua tỷ lệ hoán đối cổ phần để thực hiện phương án sáp nhập vào CTCP Đầu tư Khai khoáng & Quản lý tài sản FLC (GAB) là 1:15, tức 1 cổ phiếu của GAB dự kiến sẽ hoán đổi lấy 15 cổ phiếu của ROS. HHS - CTCP Đầu tư dịch vụ Hoàng Huy - Ngày 3/6, HĐQT đã thông qua phương án tạm ứng cổ tức năm 2019 bằng tiền mặt cho cổ đông theo tỷ lệ 4%. Thời gian thực hiện dự kiến từ tháng 6 đến tháng 8/2020. NTL - CTCP Phát triển Đô thị Từ Liêm - Ngày 11/6 là ngày giao dịch không hưởng quyền nhận cổ tức đợt cuối năm 2019, ngày đăng ký cuối cùng là 12/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 19/6/2020. ABS - CTCP Dịch vụ nông nghiệp Bình Thuận - Ngày 10/6 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019, ngày đăng ký cuối cùng là 11/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 5%, thanh toán bắt đầu từ ngày 30/6/2020. PDN - CTCP Cảng Đồng Nai - Ngày 17/6 là ngày giao dịch không hưởng quyền tạm ứng cổ tức đợt 2 năm 2019, ngày đăng ký cuối cùng là 18/2. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 10/7/2020. PTC -  CTCP Đầu tư và Xây dựng Bưu điện – HĐQT đã thông qua việc mua tối đa 2,7 triệu cổ phiếu làm cổ phiếu quỹ theo phương thức thỏa thuận và khớp lệnh. Giá mua theo giá thị trường tại thời điểm giao dịch và tuân thủ theo quy định pháp luật. Chi tiết sẽ được thông báo sau. BTW - CTCP Cấp nước Bến Thành - Ngày 23/6 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019, ngày đăng ký cuối cùng là 24/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 12%, thanh toán bắt đầu từ ngày 24/7/2020. TRA - CTCP Traphaco - Ngày 19/6 tới sẽ chốt danh sách cổ đông trả cổ tức còn lại năm 2019 bằng tiền mặt với tỷ lệ 10%, tương ứng 1 cổ phiếu sẽ được nhận 1.000 đồng. Thời gian thanh toán cổ tức dự kiến từ ngày 15/7/2020. Kết quả giao dịch cổ phiếu của cổ đông TIX - CTCP Tanimex - CTCP Dịch vụ logistics Nam Sài Gòn, cổ đông lớn đã bán ra hơn 1,36 triệu cổ phiếu TIX từ ngày 05/5 đến 03/6 theo phương thức thỏa thuận và khớp lệnh. Sau giao dịch, cổ đông trên còn nắm giữ 400.000 cổ phiếu TIX, tỷ lệ 1,33%. Giao dịch cổ phiếu của cổ đông OGC - CTCP Tập đoàn Đại Dương - Bà Nguyễn Minh Hạnh, chị gái bà Nguyễn Hương Nga – Trưởng ban kiểm soát đăng ký mua 5 triệu cổ phiếu OGC từ ngày 10/6 đến 09/7 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, bà Hạnh sẽ nâng sở hữu tại OGC lên hơn 7,8 triệu cổ phiếu, tỷ lệ 2,6%. TEG - CTCP Bất động sản và Xây dựng Trường Thành - Ông Đào Xuân Đức, Trưởng ban kiểm soát đăng ký mua 200.000 cổ phiếu TEG từ ngày 08/6 đến 07/7 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Đức sẽ nâng sở hữu tại TEG lên hơn 214.000 cổ phiếu, tỷ lệ 0,66%."
    },
    {
        "url": "https://cafef.vn/tld-tang-manh-thang-long-deco-tld-len-ke-hoach-chao-ban-19-trieu-co-phieu-tang-von-dieu-le-20200604173527667.chn",
        "title": "\r                            TLD tăng mạnh, Thăng Long Deco (TLD) lên kế hoạch chào bán 19 triệu cổ phiếu tăng vốn điều lệ\r                        ",
        "time": "05-06-2020 - 08:54 AM ",
        "description": "\r\n                                Trong đó phát hành riêng lẻ 10 triệu cổ phiếu và chào bán cho cổ đông hiện hữu hơn 9 triệu cổ phiếu.\r\n                            ",
        "content": "CTCP Đầu tư xây dựng và phát triển đô thị Thăng Long (Thăng Long Deco – mã chứng khoán TLD) vừa công bố bản cáo bạch chào bán cổ phần ra công chúng. Cụ thể,Thăng Long Deco dự kiến phát hành gần 19,36 triệu cổ phiếu ra công chúng tăng vốn điều lệ. Tỷ lệ phát hành 103,4%, tương ứng tăng vốn điều lệ lên hơn gấp đôi. Trong đó phát hành 10 triệu cổ phiếu riêng lẻ cho nhà đầu tư xác định (tỷ lệ 53,4%) và phát hành gần 9,36 triệu cổ phiếu cho cổ đông hiện hữu tỷ lệ 50%. Giá chào bán cho cổ đông hiện hữu và chào bán riêng lẻ được xác định 10.000 đồng/cổ phần. Trong khi trong bản cáo bạch ghi nhận giá trị sổ sách của công ty tại ngày 30/6/2018 là 11.883 đồng. Tổng số vốn huy động được trong đợt phát hành sẽ được sử dụng cho hoạt động xây dựng nhà máy ván ép tại KCN Bắc Đồng Hới Quảng Bình và mua sắm máy móc thiết bị. Dự án có công suất thiết kế 60.000m3/năm với sản phẩm được cung cấp ra thị trường là ván ép phủ phin và ván ép phủ keo đỏ. Dự án có diện tích sử dụng 4,9ha trong đó diện tích xây dựng nhà xưởng văn phòng... ;à 2,453ha. Tổng vốn đầu tư 250 tỷ đồng. Trên thị trường, cổ phiếu TLD bất ngờ tăng mạnh. Trước đó TLD dao động quanh vùng giá 4.500 đồng/cổ phiếu một thời gian dài gần 1 năm. Tuy vậy từ cuối tháng 4/2020 TLD tăng mạnh xấp xỉ 27% trong vòng hơn 1 tháng, hiện giao dịch quanh mức 6.100 đồng/cổ phiếu. Diễn biến giá cổ phiếu TLD trong 6 tháng gần đây."
    },
    {
        "url": "https://cafef.vn/fpt-telecom-fox-chot-quyen-phat-hanh-gan-25-trieu-co-phieu-tra-co-tuc-nam-2019-20200604204138652.chn",
        "title": "\r                            FPT Telecom (FOX) chốt quyền phát hành gần 25 triệu cổ phiếu trả cổ tức năm 2019\r                        ",
        "time": "05-06-2020 - 08:52 AM ",
        "description": "\r\n                                Trong cuộc họp ĐHĐCĐ thường niên 2020 hồi đầu tháng 3 vừa qua, HĐQT của FPT Telecom đã thông qua phương án phân phối lợi nhuận năm 2019 với tỷ lệ chia cổ tức năm 2019 là 30%, trong đó 20% chi trả bằng tiền và 10% chi trả bằng cổ phiếu.\r\n                            ",
        "content": "Ngày 30/6 tới đây CTCP Viễn thông FPT (FPT Telecom – mã chứng khoán FOX) sẽ chốt danh sách cổ đông phát hành gần 24,9 triệu cổ phiếu trả cổ tức năm 2019. Tỷ lệ phát hành 10%, tương ứng cổ đông sở hữu 100 cổ phiếu được nhận về 10 cổ phiếu mới. Trước đó vào tháng 1/2020 FPT Telecom đã chi tạm ứng cổ tức đợt 1/2019 bằng tiền tỷ lệ 10% cho cổ đông. Tính cả đợt này thì cổ đông của FPT Telecom sẽ nhận được 20% cổ tức cho năm 2019. Trong cuộc họp ĐHĐCĐ thường niên 2020 hồi đầu tháng 3 vừa qua, HĐQT công ty đã thông qua phương án phân phối lợi nhuận năm 2019, trong đó trả cổ tức bằng tiền tỷ lệ 20% và trả cổ tức bằng cổ phiếu tỷ lệ 10%. Tổng tỷ lệ chia cổ tức 30%. Như vậy nếu đợt chi trả này thành công thì  FPT Telecom sẽ còn 10% cổ tức bằng tiền mặt cần phải chi trả để hoàn thành mục tiêu đã đề ra. Giá trị phát hành hơn gần 249 tỷ đồng. Nguồn vốn thực hiện được lấy từ lợi nhuận sau thuế chưa phân phối của năm tài chính kết thúc ngày 31/12/2019. Kết thúc năm 2019, FPT Telecom ghi nhận doanh thu đạt 10.398 tỷ đồng, tăng 17,9% so với năm 2018 và vượt 4,2% kế hoạch đề ra. Các mảng kinh doanh của công ty vẫn duy trì tốc độ tăng trưởng ổn định. Lợi nhuận trước thuế đạt 1.808 tỷ đồng, tăng 24,1% so với cùng kỳ và vượt 8,9% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt 1.463 tỷ đồng, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 1.351 tỷ đồng. EPS đạt 4.812 đồng. Tính đến hết năm 2019 FPT Telecom còn 1.566 tỷ đồng lợi nhuận sau thuế chưa phân phối. Ngoài ra công ty còn 600 tỷ đồng trong quỹ đầu tư phát triển, 34 tỷ đồng trong các quỹ khác thuộc chủ sở hữu và 20 tỷ đồng thặng dư vốn cổ phần. Mới đây FPT Telecom cũng vừa công bố BCTC hợp nhất quý 1/2020 với doanh thu thuần ghi nhận 2.668 tỷ đồng, tăng 12,3% so với cùng kỳ và lợi nhuận trước thuế ghi nhận 446,5 tỷ đồng, tăng 21,5% so với cùng kỳ. Kết thúc quý , FPT Telecom lần lượt hoàn thành được 22,6% và 22% mục tiêu doanh thu và LNTT đặt ra cho cả năm. Trên thị trường, cổ phiếu FOX hiện đang giao dịch quanh mức 50.200 đồng/cổ phiếu, tăng hơn 28% trong vòng hơn 2 tháng và tăng 15% so với hồi đầu năm."
    },
    {
        "url": "https://cafef.vn/dag-tix-teg-hrc-ctc-vcx-ilc-thong-tin-giao-dich-luong-lon-co-phieu-20200605081736605.chn",
        "title": "\r                            DAG, TIX, TEG, HRC, CTC, VCX, ILC: Thông tin giao dịch lượng lớn cổ phiếu\r                        ",
        "time": "05-06-2020 - 08:42 AM ",
        "description": "\r\n                                Thông tin giao dịch lượng lớn cổ phiếu trên HNX/HSX.\r\n                            ",
        "content": "CTCP Nhựa Đông Á (DAG): Ông Nguyễn Bá Hùng, Chủ tịch HĐQT, đã mua 386.000 cp trong tổng số 5 triệu cp đăng ký mua trước đó. Trước giao dịch ông Hùng không sở hữu cổ phiếu nào. Giao dịch thực hiện từ 7/5 đến 3/6/2020. CTCP SXKD XNK Dịch vụ & Đầu tư Tân Bình (TIX): CTCP Dịch vụ Logistics Nam Sài Gòn đã bán 1.366.570 cp, giảm lượng sở hữu từ 1.766.570 cp (tỷ lệ 5,89%) xuống 400.000 cp (tỷ lệ 1,33%) và không còn là cổ đông lớn. Giao dịch thực hiện từ 5/5 đến 3/6/2020. CTCP BĐS và xây dựng Trường Thành (TEG): Ông Đào Xuân Đức, Trưởng BKS, đăng ký mua 200.000 cp. Trước giao dịch ông Đức sở hữu 14.256 cp. Giao dịch dự kiến thực hiện từ 8/6 đến 7/7/2020. CTCP Cao su Hòa Bình (HRC): Bà Lê Thị Phương Nga, nhà đầu tư cá nhân, đã mua 352.200 cp, nâng lượng sở hữu từ 1.354.182 cp (tỷ lệ 4,48%) lên 1.706.382 cp (tỷ lệ 5,65%). Giao dịch thực hiện ngày 2/6/2020. CTCP Gia Lai CTC (CTC): Ông Lưu Ngọc Long, nhà đầu tư cá nhân, đã mua 710.000 cp (tỷ lệ 8,07%) và trở thành cổ đông lớn. Trước giao dịch ông Long không sở hữu cổ phiếu nào. Giao dịch thực hiện ngày 29/5/2020. Cũng liên quan đến cổ phiếu CTC, bà Nguyễn Thị Liễu đã mua 616.158 cp (tỷ lệ 7%) và trở thành cổ đông lớn. Trước giao dịch bà Liễu không sở hữu cổ phiếu nào. Giao dịch thực hiện ngày 29/5/2020. CTCP Xi măng Yên Bình (VCX): CTCP Kinh doanh xi măng Miền Bắc đăng ký mua 2 triệu cp. Trước giao dịch công ty này sở hữu 15.047.916 cp (tỷ lệ 56,72%). Giao dịch dự kiến thực hiện từ 8/6 đến 7/7/2020. CTCP Hợp tác lao động với nước ngoài (ILC): Tổng công ty Hàng hải việt Nam – Công ty TNHH MTV đăng ký bán toàn bộ 1.517.550 cp (tỷ lệ 24,96%). Giao dịch dự kiến thực hiện từ 5/6 đến 3/7/2020."
    },
    {
        "url": "https://cafef.vn/tvc-chuyen-sang-niem-yet-hose-20200604163959261.chn",
        "title": "\r                            TVC chuyển sang niêm yết HoSE\r                        ",
        "time": "04-06-2020 - 19:30 PM ",
        "description": "\r\n                                Ngày 27 tháng 5 vừa qua, Sở Giao dịch Chứng khoán TP HCM (HoSE) đã tiếp nhận hồ sơ chuyển sàn của Công ty Cổ phần Tập đoàn Quản lý tài sản Trí Việt (HNX: TVC). Nếu nhận được sự chấp thuận thì hơn 40 triệu cổ phiếu TVC sẽ sớm niêm yết và giao dịch trên Sở Giao dịch chứng khoán TP.HCM.\r\n                            ",
        "content": "Việc chuyển sàn của TVC là tín hiệu tích cực cho sự bứt phá sau 6 năm niêm yết tại HNX, và 15 năm thành lập và phát triển Tập đoàn. Tình hình kinh doanh của Tập đoàn Trí Việt và cả công ty con CTCP Chứng khoán Trí Việt (HoSE: TVB) đều đang tăng trưởng ngày càng khả quan, tuy nhiên lại có dấu hiệu nảy sinh nhiều lục đục trong cơ cấu cổ đông. Công ty TNHH MTV Tùng Trí Việt bị phủ quyết thâu tóm ĐHĐCĐ thường niên TVC năm 2020, tất cả tờ trình của HĐQT và Ban tổng giám đốc đều được thông qua, trừ việc không thông qua việc Công ty TNHH MTV Tùng Trí Việt (TTV) nâng tỷ lệ sở hữu lên 51.2% mà không phải chào mua công khai. TTV đang sở hữu gần 25% TVC. Mâu thuẫn trong cơ cấu cổ đông TVC? Cổ đông TVC ngay trong ĐHĐCĐ đã có dấu hiệu mâu thuẫn về chiến lược, nguyên nhân xuất phát từ đứa \"con cưng\" CTCP Chứng khoán Trí Việt. Sự tăng trưởng mạnh của TVB đóng góp rất lớn vào kết quả hoạt động của tập đoàn mẹ, là một tài sản sinh lời có giá trị lớn khi TVC nắm giữ 70% TVB. TVB gần đây có nhiều phát triển bước ngoặt, hiện tại là thành viên của rổ VNFIN SELECT do HOSE công bố. Với kết quả kinh doanh tăng trưởng ấn tượng, kể cả trong mùa dịch Covid-19, TVB đang lột xác và triển khai nhiều kế hoạch tham vọng, ngay trong năm nay TVB sẽ tăng vốn lên 700 tỷ, và vươn đến quy mô nghìn tỷ ngay trong năm sau 2021. Một nhóm cổ đông \"lớn\" của TVC mong muốn hiện thực hóa lợi nhuận sau một giai đoạn \"đầu tư tài chính\", vì nếu bán đi TVB thì TVC có thể thu về ước chừng 1.500 tỷ đồng, nghĩa là giá trị sổ sách gấp 5 lần so với mệnh giá. Trong khi nhóm Tùng Trí Việt thì đánh giá con số này vẫn chỉ là \"gặt lúa non\": nếu tiếp tục giữ TVB nhưng giảm tỷ trọng sở hữu cho đối tác chiến lược thì TVB sẽ phát triển mạnh hơn nữa, và TVC có đối tác chiến lược cùng đồng hành tiến tới một Ngân hàng quản lý tài sản đầu tiên tại Việt Nam. Chủ tịch Trí Việt và \"sứ mệnh thịnh vượng\" đối với cổ đông Nói đến Trí Việt phải nói đến linh hồn của Tập đoàn, đó là  Chủ tịch HĐQT ông Phạm Thanh Tùng - đã từng là giảng viên chuyên ngành chứng khoán tại Học viện Ngân hàng. Ông được Đảng và Nhà nước gửi đi đào tạo tại Anh quốc theo chương trình học bổng bằng ngân sách Nhà nước gần 20 năm trước. Ông là người đầu tiên đưa hoạt động quản lý tài sản triển khai ở Việt Nam, áp dụng thành công tại Tập đoàn Trí Việt phát triển thành chuỗi dịch vụ quản lý tài sản khép kín gồm Tiền - Chứng khoán - Bất động sản, với hệ sinh thái sản phẩm tài chính đa dạng. Tập đoàn Trí Việt có hệ sinh thái sản phẩm tài chính đa dạng, ưu việt nổi bật là sản phẩm \"Hợp Đồng Vay Vốn\" nhận quản lý tài sản vốn vay với mức sinh lời cố định cao: 5%/năm cho kỳ hạn 2 tuần, 8%/năm cho kỳ hạn 1 tháng, 8.3% kỳ hạn 2 tháng, 8.7% kỳ hạn 3 tháng, 9% cho kỳ hạn 6 tháng, và 10.53% cho kỳ hạn 1 năm trở lên. Ngoài ra, Trí Việt cũng có \"tiếng\" trong hoạt động quản lý tài sản nhận Uỷ thác đầu tư với hiệu suất sinh lời hiệu quả bền vững cao. Đối với hoạt động repo cổ phiếu, tập đoàn đang triển khai cho vay repo với danh mục khoảng 15 - 20 cổ phiếu bluechips trên thị trường OTC, tiêu biểu là các cổ phiếu ngân hàng và doanh nghiệp lớn, và các cổ phiếu được UBCKNN cấp phép đại chúng và có kế hoạch niêm yết trên 2 sàn HSX, HNX. Công ty con TVB thì định hướng tập trung phát triển sản phẩm cho vay mới dành riêng cho khách hàng doanh nghiệp trong năm 2020, năm 2021 sẽ phát triển mạnh Khách hàng cá nhân khi có cổ đông chiến lược, đang mạnh mẽ lọt vào danh sách những Công ty chứng khoán hàng đầu Việt Nam.  Được biết, slogan của Tập đoàn Trí Việt là \"sứ mệnh thịnh vượng\", Ông Phạm Thanh Tùng chia sẻ rằng sứ mệnh của Tập đoàn là đem sự thịnh vượng tới cho cổ đông, khách hàng và cán bộ nhân viên tập đoàn, xây dựng một cộng đồng chung Trí Việt giàu mạnh và thịnh vượng. Website Tập đoàn Trí Việt: http://tcorp.vn/ "
    },
    {
        "url": "https://cafef.vn/pv-gas-5-thang-dau-nam-uoc-dat-4500-ty-lntt-20200604172017433.chn",
        "title": "\r                            PV GAS: 5 tháng đầu năm ước đạt 4.500 tỷ LNTT\r                        ",
        "time": "04-06-2020 - 18:23 PM ",
        "description": "\r\n                                Nhận định trong các tháng còn lại của năm 2020, PV GAS xác định sẽ tiếp tục phải đối mặt với nhiều khó khăn, thách thức.\r\n                            ",
        "content": "Tổng Công ty khí Việt Nam (PV GAS, GAS) vừa báo cáo ước tính kết quả kinh doanh 5 thandg đầu năm. Chi tiết, Công ty sản xuất và cung cấp gần 3,8 tỷ m3 khí; sản xuất và kinh doanh 720.000 tấn LPG; sản xuất và cung cấp 26.000 tấn condensate. Tương ứng, tổng doanh thu ghi nhận gần 27.600 tỷ đồng; lợi nhuận trước thuế trên 4.500 tỷ đồng. Theo PV GAS, 5 tháng đầu năm hoạt động sản xuất kinh doanh chịu nhiều ảnh hưởng từ tác động của dịch bệnh Covid-19, giá dầu sụt giảm và sự cố từ phía thượng nguồn, cụ thể: giá dầu, giá CP biến động mạnh, trong đó giá dầu bình quân thấp hơn so với giá kế hoạch (trung bình 5 tháng: giá dầu Brent 40 USD/thùng, CP 426 USD/tấn); sự cố Lô 11.2 dừng cấp khí từ 8/3/2020 (sản lượng giảm 1,5 triệu m3/ngày); nhu cầu khí, các sản phẩm khí giảm đáng kể.   Nhận định trong các tháng còn lại của năm 2020, PV GAS xác định sẽ tiếp tục phải đối mặt với nhiều khó khăn, thách thức như: sản lượng khí khai thác sụt giảm, giá dầu khó đạt mức kế hoạch, một số dự án trọng điểm (chuỗi dự án Nam Côn Sơn 2 – giai đoạn 2) khó khăn để hoàn thành đúng tiến độ kế hoạch do dịch bệnh Covid-19 vẫn diễn biến phức tạp…   Cả năm 2020, PV GAS trình kế hoạch doanh thu 66.163,5 tỷ - giảm 12% và lợi nhuận sau thuế 6.636 tỷ - giảm mạnh 45% so với kết quả thực hiện năm 2019. Kế hoạch sản xuất kinh doanh năm 2020 dựa trên dự tính giá dầu 60 USD/thùng.      Tại ĐHĐCĐ thường niên mới đây, đại diện GAS nhấn mạnh giá dầu giảm sâu cũng có ảnh hưởng nhưng không lớn tới hiệu quả kinh doanh của Công ty. Ngược lại, tác động bởi dịch Covid-19 lên dự án thì chắc chắn là có.   Một mặt, chỉ thị giãn cách ly xã hội tại Việt Nam cũng như nhiều quốc gia trên thế giới khiến việc nhập khẩu vật tư thiết bị sản xuất bị đình trệ. Mặt khác liên quan đến các chuyên gia dự án, kỹ thuật viên người nước ngoài tại GAS.   Hiện GAS vẫn làm việc với các nhà thầu, nhà thầu phụ để xem xét, điều chỉnh kế hoạch để tối ưu lại tiến độ cũng như rút ngắn thời gian. Theo kế hoạch, tiến độ sẽ thực hiện đúng vào quý 3 thay vì kéo dài qua sang năm, \"Chúng tôi hy vọng sẽ có biện pháp hỗ trợ kỹ thuật để khắc phục tác động kép Covid-19 và giá dầu thấp\"."
    },
    {
        "url": "https://cafef.vn/van-chuyen-sai-gon-tourist-stt-toa-an-thu-ly-yeu-cau-pha-san-tu-thanh-vien-hdqt-kiem-co-dong-lon-phia-doanh-nghiep-phan-phao-kien-nguoc-lai-2020060410505023.chn",
        "title": "\r                            Vận chuyển Sài Gòn Tourist (STT): Toà án thụ lý yêu cầu phá sản từ Thành viên HĐQT kiêm cổ đông lớn, phía doanh nghiệp \"phản pháo\" kiện ngược lại\r                        ",
        "time": "04-06-2020 - 18:18 PM ",
        "description": "\r\n                                Đến nay, STT cho biết đang phải giải quyết hàng loạt vụ kiện, đơn tố cáo của ông Hồng bên cạnh các vai trò là nguyên đơn tại vụ kiện yêu cầu bồi thường thiệt hại từ các lãnh đạo cũ, nhằm thu hồi lại các khoản tiền mà các cá nhân và tổ chức đang nợ STT.\r\n                            ",
        "content": "CTCP Vận chuyển Sài Gòn Tourist (Saigontourist Transport, STT) vừa công bố thông tin về nhận được thông báo từ Toà án nhân dân Tp.HCM về việc thụ lý đơn yêu cầu mở thủ tục phá sản. Bên yêu cầu mở thủ tục là ông Nguyễn Văn Hồng, hiện đang là cổ đông nắm giữ hơn 1,7 triệu cổ phiếu STT, tương ứng 21,8% vốn điều lệ. Ông Hồng cũng là thành viên HĐQT nhiệm kỳ 2015 - 2020 của Công ty STT. Phía STT đã có phản hồi về thông tin trên. STT cho biết từ năm 2016 đến 2020, ông Hồng đã liên tục không thông qua các tờ trình ĐHĐCĐ thường niên, thậm chí các vấn đề quan trọng như miễn nhiệm thành viên Ban kiểm soát (mặc dù Thành viên BKS đã gửi đơn từ nhiệm từ năm 2016), các kế hoạch kinh doanh từ năm 2016 đến 2020 và việc tăng vốn điều lệ cho Công ty nhằm duy trì và phát triển các hoạt động kinh doanh của STT từ năm 2017 đến nay. Trong cuộc họp ĐHĐCĐ thường niên gần đây nhất được tổ chức vào ngày 23/5/2020, ông Hồng đã phủ quyết tờ trình chào bán cổ phiếu STT để tăng vốn điều lệ.   \"Với vai trò là thành viên HĐQT, ông Hồng không tham gia các cuộc họp lần thứ nhất từ nửa cuối năm 2015 đến nay, các cuộc họp lần hai ông cũng chỉ tham gia bằng hình thức gửi phiếu biểu quyết và gần như phủ quyết tất cá các nội dung được đệ trình. Điều này đã gây ra sự trì hoãn và ảnh hưởng không nhỏ đến hoạt động quản trị và hoạt động kinh doanh bình thường của STT\", STT cho biết.   Đến nay, STT đang phải giải quyết hàng loạt vụ kiện, đơn tố cáo của ông Hồng bên cạnh các vai trò là nguyên đơn tại vụ kiện yêu cầu bồi thường thiệt hại từ các lãnh đạo cũ, nhằm thu hồi lại các khoản tiền mà các cá nhân và tổ chức đang nợ STT. Trong đó STT đã và đang yêu cầu bồi thường thiệt hại từ anh rể ông Nguyễn Văn Hồng - ông Đinh Quang Hiền (nguyên Tổng Giám đốc STT, đại diện phần vốn góp của Nhà nước tại STT - người đã miễn nhiệm khỏi Đảng theo Quyết định số 54-QĐ/ĐU về việc vi phạm trách nhiệm trong quản lý làm thiệt hại kinh tế gây hậu quản nghiêm trọng cho công ty) và cháu ruột ông Nguyễn Văn Hồng - ông Đinh Quang Phước Thanh (Thành viên HĐQT STT – cũng không còn là Đảng viên dự bị theo Quyết định số 59-QĐ/ĐU).     Theo quyết định của tóa án nhân dân Tp.HCM, ông Hiền phải bồi thường thiệt hại cho STT số tiền 2.927.741.068 đồng, đây chỉ là một con số nhỏ so với những thiệt hại của STT. Mặc dù đã có Quyết định thi hành án của Cục Thi hành án dân sự Tp.HCM nhưng ông Hiền vẫn chưa thực hiện nghĩa vụ với STT và có các dấu hiệu lẩn tránh.    Không dừng lại tại đó, Công ty STT cũng đang tiến hành các thủ tục pháp lý để yêu cầu ông Hiền bổi thường cho các thiệt hại liên quan dưới đây:   + CTCP Đầu tư và Phát triển An Thiện Nhân: 9,88 tỷ đồng + CTCP Đầu tư Tài chính Đất Việt: 28,84 tỷ đồng. Liên quan đến vụ kiện về đất đai tại 99C Phổ Quang, công ty STT đang khởi kiện ông Hồng yêu cầu bồi thường thiệt hại vì hành vi cố ý làm chậm trễ phiên tòa.   + CTCP ô tô Vận tải Vina Đông Đương: 5.796.000.000 VNĐ   + Công ty TNHH thương mại du lịch Huyền Trang: 831.040.000 VNĐ   \"Công ty STT đã phải gánh chịu khoản phạt của thuế lên đến 7.287.507.038 đồng bởi phần lớn các vi phạm của ông Đinh Quang Hiền và Đinh Quang Phước Thanh trong giai đoạn 2007 - 2012.   Đến nay, ông Hồng chỉ nhắm đến mục đích khởi kiện Tổng Giám đốc người Nhật - ông Kakazu Shogo và 2 thành viên HĐQT người Nhật còn lại. Mặc dù kết quả không như ông Hồng kỳ vọng nhưng đã làm STT tiêu tốn thời gian, công sức tham gia giải quyết vụ kiện, làm ảnh hưởng nghiêm trọng đến hoạt động bình thường của công ty, đồng thời ảnh hưởng đến quá trình STT thực hiện việc khời kiện, tố cáo và yêu cầu thi hành án liên quan đến các vụ kiện ông Đinh Quang Hiền và Đinh Quang Phước Thanh\", phía STT nhấn mạnh. STT cho rằng, hành động của ông Hồng nhằm làm cho công ty STT phá sản, dung túng những sai phạm của ông Đinh Quang Hiền và Đinh Quang Phước Thanh và các sai phạm làm thất thoát tiền liên quan đến đất đai tại 99C. Ông Hồng cũng đã phản đối việc tăng vốn, phương án được đưa ra nhằm cứu công ty được trình tại Đại hội cổ đông ngày 23/5/2020.  \"STT phải đối mặt với các khó khăn và thiệt hại nghiêm trọng khi ông Hồng dùng quyền cổ đông nắm giữ từ 20% cổ phần Công ty để yêu cầu Tòa án mở thu tục phá sản STT, buộc STT phải đối mặt với rủi ro phá sản trong khi STT vẫn đang hoạt động kinh doanh bình thường, thực hiện đầy đủ nghĩa vụ theo thỏa thuận với các đối tác, nhà cung cấp. Với hành động của ông Nguyễn Văn Hồng, HĐQT, cổ đông và nhân viên Công ty đã tiến hành khởi kiện ông Hồng vì những hành vi ông đã và đang thực hiện không phải là vì Công ty mà chỉ là chống phá Công ty. Tại thời điểm này, bằng việc cố tình gửi đơn yêu cầu phá sản, có thể khẳng định mục đích của ông Hồng đúng như nhận thức mà mọi người đã nghĩ\", STT \"phản pháo\". Tựu chung, phía Ban lãnh đạo, nhân viên và cổ đông STT khẳng định sẽ buộc ông Hồng phải chịu trách nhiệm với việc đã yêu cầu phá sản công ty. Thành viên HĐQT có nghĩa vụ điều hành vì lợi ích của công ty. Hành vi của những cổ đông, thành viên HĐQT chỉ nhằm chống phá công ty dù cho có nắm giữ 20% cổ phiếu hoặc nhiều hơn nữa thì xét về mặt xã hội hay luật pháp đều không thể chấp nhận.    "
    }
]