[
    {
        "url": "https://cafef.vn/nha-dau-tu-ca-nhan-trong-nuoc-mo-moi-hon-100000-tai-khoan-trong-3-thang-20200606161819792.chn",
        "title": "\r                            Nhà đầu tư cá nhân trong nước mở mới hơn 100.000 tài khoản trong 3 tháng\r                        ",
        "time": "06-06-2020 - 16:18 PM ",
        "description": "\r\n                                Lượng tài khoản giao dịch chứng khoán của nhà đầu tư cá nhân trong nước mở mới đã chững lại trong tháng 5 với 33.953 đơn vị. Chỉ trong 3 tháng (3, 4 và 5), lượng tài khoản nhà đầu tư cá nhân trong nước mở mới lên đến con số 102.427 đơn vị.\r\n                            ",
        "content": "Theo số liệu của Trung tâm Lưu ký chứng khoán Việt Nam (VSD), tại ngày 31/5 có hơn 2,5 triệu tài khoản giao dịch chứng khoán của nhà đầu tư trong nước và nước ngoài, tăng 30.808 tài khoản so với cuối tháng 4. Tài khoản nhà đầu tư trong nước tăng 34.037 đơn vị, lên mức hơn 2,47 triệu tài khoản. Trong đó, lượng mở mới của nhà đầu tư cá nhân là 33.953 đơn vị (thấp hơn mức 7% so với con số mở mới của tháng 4) lên 2,46 triệu tài khoản. Như vậy, chỉ trong 3 tháng (3, 4 và 5), lượng tài khoản nhà đầu tư mở mới lên đến con số 102.427 đơn vị - xấp xỉ so với tổng tài khoản mở mới của 6 tháng cuối năm 2019 (102.712 đơn vị). Số tài khoản nhà đầu tư trong nước tăng thêm mỗi tháng. Đơn vị: Tài khoản.  Trong khi đó, tài khoản của nhà đầu tư tổ chức trong nước tăng thêm 84 đơn vị (mức tăng của tháng trước là 69 đơn vị). Còn đối với nhà đầu tư nước ngoài, lượng mở mới tài khoản giao dịch chứng khoán cá nhân ở tháng 5 có cải thiện hơn so với 2 tháng trước đó với 172 đơn vị lên 29.416 tài khoản, nhưng mức tăng của tổ chức chỉ là 15 đơn vị (tháng 4 tăng 16 đơn vị). Tháng 5, thị trường chứng khoán Việt Nam tiếp tục hồi phục và được đánh giá có diễn biến tốt nhất châu Á. Việc kiểm soát tốt dịch bệnh đã tác động không nhỏ đến tâm lý của nhà đầu tư. Các nhóm ngành như ngân hàng, bất động sản, khu công nghiệp… đều phục hồi tốt. Nhiều mã bluechip tăng hơn hơn 20% trong tháng như VCB tăng 25,3% lên 85.200 đồng/cp, TCB tăng 20,3%, VHM tăng 20,4%... Theo đó, VN-Index đóng cửa tháng ở mức 864,47 điểm, tăng 95,36 điểm (12,4%). HNX-Index tăng 2,97 điểm (2,8%) lên 109,81 điểm. Dòng tiền tiếp tục đổ mạnh vào thị trường với thanh khoản  tháng 5 đạt 89.370 tỷ đồng, tương ứng khối lượng 5,4 tỷ cổ phiếu, tăng 30% về giá trị và 10,2% về khối lượng so với tháng 4. Trong báo cáo chiến lược đầu tư tháng 6, Chứng khoán Rồng Việt (VDSC) cho biết thị trường chứng khoán tháng 5 tăng rất mạnh nhờ sự tham gia mạnh mẽ của nhà đầu tư trong nước cũng như áp lực bán ròng từ khối ngoại giảm. Tỷ trọng giao dịch của nhà đầu tư cá nhân trong nước và tổ chức nước ngoài đạt lần lượt là 77% và 15% trong tháng 5 so với mức trung bình 72% và 17%. Tuy nhiên, VDSC cho biết, dòng tiền từ nhà đầu tư cá nhân trong nước đã bắt đầu mua bán có chọn lọc hơn khi mà khối này bắt đầu luân phiên mua bán ròng trong tháng 5 thay vì mua ròng hoàn toàn trong các tháng trước đó."
    },
    {
        "url": "https://cafef.vn/dhdcd-mwg-uoc-tinh-doanh-thu-trong-thang-5-khong-te-nhung-con-so-vao-thang-6-7-2020-se-chiu-anh-huong-tu-tong-cau-giam-2020060615292723.chn",
        "title": "\r                            ĐHĐCĐ MWG: Ước tính doanh thu trong tháng 5 không tệ, nhưng con số vào tháng 6-7/2020 sẽ chịu ảnh hưởng từ tổng cầu giảm\r                        ",
        "time": "06-06-2020 - 16:14 PM ",
        "description": "\r\n                                Theo Chủ tịch MWG - ông Nguyễn Đức Tài, đợt suy giảm này kéo dài trong nhiều năm, doanh nghiệp nào bảo vệ được 80% lợi nhuận của năm 2019 là giỏi, duy trì được 90% là xuất sắc và giữ trọn 100% của năm ngoái là thần thánh!\r\n                            ",
        "content": "Chiều ngày 6/6/2020, CTCP Đầu tư Thế giới Di động (MWG) đã tổ chức ĐHĐCĐ thường niên 2020. Ghi nhận, Công ty hạ 30% chỉ tiêu lợi nhuận so với kế hoạch ban đầu (trước dịch Covid-19) về 3.450 tỷ đồng. Trong bối cảnh hiện nay, doanh nghiệp nào giữ được 100% lợi nhuận 2019 là thần thánh!   Phát biểu tại Đại hội, Chủ tịch Nguyễn Đức Tài cho hay: \"Sức mua nền kinh tế sẽ có sự sụt giảm do hiệu ứng domino của 3 yếu tố: (i) xuất khẩu đi xuống, (ii) giảm công ăn việc làm (có công ty còn giảm đến 99%), và (iii) giảm thu nhập: khoảng 2 tháng trời, MWG sẽ cắt giảm thu nhập\".   Theo ông Tài, đợt suy giảm này kéo dài trong nhiều năm, doanh nghiệp nào bảo vệ được 80% lợi nhuận của năm 2019 là giỏi, duy trì được 90% là xuất sắc và giữ trọn 100% của năm ngoái là thần thánh! Còn các doanh nghiệp được hưởng lợi hiện tại vì dịch bệnh trong vài tháng tới cũng sẽ ảnh hưởng do tổng cầu. Với tình hình vĩ mô như đã đề cập, Chủ tịch MWG nhấn mạnh cũng chính là nguyên nhân kế hoạch 2020 của Công ty sẽ không còn mạnh mẽ, máu lửa như năm trước.   Dự báo, chuỗi bán lẻ TGDĐ và ĐMX chắc chắn giảm. Còn ngành bán lẻ thực phẩm FMCG chưa ảnh hưởng trầm trọng, song dài hạn cũng sẽ bị ảnh hưởng. Trong thị trường như thế, MWG sẽ đưa ra kế hoạch kinh doanh không còn máu lửa như các năm trước, doanh thu thuần 110.000 tỷ đồng, tăng 8% và LNST 3.450 tỷ đồng, giảm 10% so với năm 2019.   \"Nếu không làm gì cả, để bèo trôi theo dòng nước thì doanh nghiệp sẽ bị xoáy vào dòng nước này. MWG sẽ cố gắng nỗ lực giảm thiểu khó khăn chứ không nói nỗ lực lội ngược dòng\", người đứng đầu cho hay.   Mặc dù kế hoạch đi lùi, song con số với MWG cũng là thách thức, đòi hỏi nỗ lực chiến đấu rất lớn từ toàn thể đội ngũ nhân viên của Công ty. Bởi lẽ, đợt bùng phát dịch bệnh rơi đúng vào giai đoạn cao điểm của hoạt động bán lẻ với hai chuỗi TGDĐ và ĐMX.   Tổng kết 4 tháng đầu năm 2020, MWG ghi nhận doanh thu thuần hợp nhất 37.187 tỷ đồng, tăng 9% và lợi nhuận sau thuế đạt 1.341 tỷ đồng, giảm 6% so với cùng kỳ năm 2019. Bước sang tháng 4, hoạt động kinh doanh của Công ty chính thức chịu tác động tiêu cực từ dịch Covid-19. ESOP là một yếu tố quan trọng sống còn và là bí kíp cho sự phát triển của MWG   Năm 2019, Công ty ghi nhận LNST thuộc về cổ đông công ty mẹ là 3.834 tỷ, tăng 33% so với năm 2018. Theo đó, MWG trình phương án chi trả cổ tức 2019 bằng tiền mặt, tối đa 1.500 đồng/cp, dự kiến thực hiện trong năm 2020.   Đáng chú ý, HĐQT đồng thời trình cổ đông thông qua việc phát hành cổ phiếu ESOP với tỷ lệ 3%/tổng số cổ phiếu đang lưu hành. Giá bán là giá thấp nhất giữa 10.000 đồng/cp hoặc 50% giá thị trường. Thời gian thực hiện nhằm trước 31/3/2021.   ESOP là vấn đề được thị trường đặc biệt quan tâm tại MWG. Khẳng định tại Đại hội, ông Tài cho biết ESOP là một yếu tố quan trọng sống còn và là bí kíp cho sự phát triển của MWG. MWG chưa thấy có gì khác có thể thay thế hoàn hảo ESOP nên ESOP sẽ tiếp tục tồn tại trong nhiều năm tới.   \"Nếu quý cổ đông cảm thấy bực bội với chính sách ESOP này thì cân nhắc việc nên tiếp tục đầu tư vào MWG hay đầu tư vào 1 cổ phiếu khác mang lại cho cổ đông cả tiền và niềm vui\", ông Tài nói.   Trong đó, ESOP sẽ kết nối 2 cái động cơ tiền và niềm vui. Thứ nhất, mọi nhân viên đều hướng đến kết quả cuối cùng của Công ty, cổ phiếu ESOP bị \"khoá\" 4 năm, gây khó khăn cho đối thủ trong việc lôi kéo nhân sự của MWG. Và ông Tài cho rằng, được tham gia ESOP là niềm tự hào và góp phần tạo ra tinh thần làm chủ doanh nghiệp. Thứ hai, thưởng ESOP hiệu quả hơn thưởng bằng tiền.   Thảo luận   1. KQKD tháng 5 như thế nào? Dự báo thị trường bán lẻ sức mua sẽ yếu đi, vậy đến nay tình hình đang như thế nào?   Ông Tài cho biết doanh thu tháng 5 không tệ, nhưng doanh thu tháng 6-7 sẽ chịu ảnh hưởng từ tổng cầu giảm. Còn lợi nhuận giảm hay không là chuyện khác, nếu kiểm soát chi phí tốt và có phương pháp khắc phục sớm thì lợi nhuận có thể giảm ít hơn.   Đánh giá về sức phục hồi nhu cầu điện máy, điện thoại, ban lãnh đạo MWG ước tính vào khoảng 50% thị phần điện thoại, 38% điện máy. Theo đó, ban lãnh đạo đánh giá vẫn còn cơ hội để phát triển cho chuỗi ĐMX. Riêng mảng điện thoại trong 5 tháng đầu năm có sụt giảm, một phần do sự bão hòa của thị trường Việt Nam, phần khác do dịch bệnh nên gần như các hãng không ra mắt sản phẩm mới. Kết quả, doanh thu ngành hàng điện thoại ở Việt Nam sụt giảm. 2. Trong 4 tháng, số lượng mở mới điện máy chỉ hoàn thành 5-6%, các tháng còn lại có chuyển đổi cửa hàng từ TGDĐ sang ĐMX hay không?   Về kế hoạch mở rộng chuỗi TGDĐ, ĐMX hàng năm vào khoảng tháng 10-11 sẽ tiến hành lên mục tiêu cho năm sau. Năm 2020 cũng thế, tuy nhiên không ai ngờ được dịch bệnh Covid-19 diễn ra sau Tết, và đến nay Công ty đã sống chung với dịch bệnh được 4 tháng. Trong thời gian đó, TGDĐ ĐMX gần như không làm gì cả.   Đầu tháng 5 vừa qua, TGDĐ bắt đầu mở rộng trở lại, MWG đặt mục tiêu mở 500 shop đồng hồ thì cuối tháng 5 này đã làm xong. Hay với việc thiết kế lại mô hình kinh doanh điện máy để trưng bày nhiều hàng hóa hơn thì cuối tháng 7 cũng làm xong.   Với số lượng nhân viên của Công ty tài chính hiện này không đáp ứng đủ nhu cầu hơn 2.000 shop đã ít nhiều ảnh hưởng đến việc bán hàng. Nên đến năm 2020, MWG đặt mục tiêu toàn thể nhân viên sẽ hoàn thành 100% công việc tại công ty tài chính, một mặt hỗ trợ tốt hơn cho khách hàng có nhu cầu trả góp.   3. Đứt gãy chuỗi cung ứng ảnh hưởng ra sao tới Công ty và mục tiêu của Công ty?   Ông Hiểu Em trả lời: MWG cũng lo lắng ghê lắm, khi mà dịch bệnh bùng phát ở Trung Quốc. Vì nhiều sản phẩm MWG bán nhập từ đây nên lo ngại nguồn cung có đảm bảo hay không?   Nhưng MWG cũng đã chủ động từ cuối năm trước. Đến nay, các nguồn hàng đã nhập từ trước đó đảm bảo trên 90% nhu cầu của MWG. Các đơn hàng tiếp theo đảm bảo 100% nhu cầu bán của MWG. Do đó hiện nay chuỗi cung ứng đang đứt đoạn sẽ chưa  ảnh hưởng nhiều tới MWG. Nhưng nếu dịch bệnh kéo dài sẽ ảnh hưởng.   4. Kỳ vọng về super app sẽ giúp gì cho MWG, và Công ty sẽ tiến hành kết nối nhu cầu như thế nào? Bách Hóa Xanh (BHX) online định hướng ra sao, online sẽ chiếm bao nhiêu % doanh thu BHX? Trong đó, MWG làm gì để đẩy mạnh bán hàng online khi gặp thách thức ở khâu vận chuyển hàng?   Ông Tài phân trần xin phép được giữ bí mật về super app đến quý 4.   Còn về BHX online, đúng là MWG đang tập trung. Đến nay, Công ty cũng quyết định mở nhiều DC tước khi thúc đẩy kênh này, trong đó Tp.HCM dự sẽ tăng lên 9-10 đơn vị vào cuối năm 2020 để giảm đoạn đường đi từ DC đến khách hàng.   \"Nếu đặt hôm nay mà ngày mai mới giao thì không ổn, do đó Công ty xác định chỉ có thể đẩy nhanh thời gian giao hàng, tạo được thuận tiện cho khách hàng trong việc mua sắm online thì mới có thể thu nhận thành quả\", đại diện MWG nói.   5. Bán lẻ hiện đang gặp áp lực từ việc phát triển của TMĐT, MWG có ứng phó gì?   Đại diện MWG trả lời: Trong tương lai chắc không phân biệt được cái nào online cái nào offline, vì online muốn về đích cũng phải mở một điểm kết nối cho khách hàng, offline thì phải có kênh online. Dĩ nhiên, offline khó hơn nhiều, bởi mở hàng ngàn cửa hàng thực tế khó hơn nhiều so với việc mở một platform.   6. Ban lãnh đạo có thể chia sẻ về điểm hòa vốn của BHX?   Ông Trần Kinh Doanh: Ghi nhận tháng 3 là tháng đột biến và BHX chính thức báo lời. Tuy nhiên, MWG không công bố vì đó là \"lời\" nhờ may mắn, doanh thu 1 cửa hàng đạt đến 1,6 tỷ đồng.   Dự báo các tháng sau, biên lãi gộp vào khoảng 24-25%. Với lãi gộp này, trong khi chi phí cửa hàng ở mức 19-20%, cộng với chi phí của trung tâm phân phối (DC) 5-6%, thì thẳng thắn chia sẻ hiện nay tiền kiếm được đang đủ đắp vừa vặn trang trải cho shop và DC.   Còn nói khi nào có lời, thì phải đến khi doanh thu của shop được đẩy lên và gia tăng lãi gộp thêm nữa mới có lời, ông Doanh cho hay.   7. Giả sử có quỹ nào đó yêu cầu mua MWG, anh bán không?   Ông Tài khẳng định không.   8. Vì sao MWG quyết định mở BHX chỉ ở 25 tỉnh?   Ông Doanh: Năm nay MWG sẽ mở rộng sang các tỉnh Daklak, Lâm Đồng, Khánh Hòa trở vào, với khoảng 1.800-1.900 shop. Dự báo năm 2021 vẫn sẽ ở các tỉnh này, mục tiêu bổ sung 500-600 shop. Chiến lược cụ thể năm 2021 BHX mở rộng số lượng cửa hàng và không gia tăng vùng địa phương, hướng tới mục tiêu phải có lời trong 2021. 9. Với lợi thế cạnh tranh của MWG hiện nay là gì, Công ty sẽ tận dụng và thu về hiệu quả gì? Ông Tài: Lợi thế chắc là con người và dịch vụ thôi. Từ hai cái này mở rộng ra các thứ khác. 10. Dự báo sức mua người dân sau Covid-19? Hiện BHX có bao nhiêu DC, dự định phát triển thêm bao nhiêu? Đại diện MWG: DC sẽ mở mới phục vụ khách hàng tại cụm Daklak, Lâm Đồng, Khánh Hoà. Hiện có 8 DC, kế hoạch cuối 2020 là 22 cái, nhằm giảm thiểu khoảng cách từ DC đến cửa hàng. 11. Trước đây, ban lãnh đạo lên kế hoạch đạt doanh thu 20 tỷ USD vào 2022, nay có thay đổi không, và dự kiến 2025 doanh số bao nhiêu? Mục tiêu từ nay đến đích 10 tỷ USD là thời gian 3-4 năm nữa. \"Bước chân vào lĩnh vực bán lẻ, thực phẩm, con số 10 tỷ USD không là gì cả. Nhưng sự thực đúng là vài năm trước, mình cũng nghĩ bán thịt, rau, mắm muối, tương cà khó nhưng không khó đến mức như vậy. Giờ cái khó đó vẫn còn, xử cái này ló cái khó kia. Nhưng đội BHX và MWG vẫn lạc quan để xử lý và chinh phục. Trước đây MWG nghĩ 5 năm phải đạt nhưng do cái khó đó hơn mình nghĩ thì chậm hơn chút, nhưng sẽ đạt được. Trong ngành này, số này không hề lớn\", đại diện MWG khẳng định."
    },
    {
        "url": "https://cafef.vn/ceo-ricons-ngung-nhan-thau-tu-coteccons-khong-anh-huong-den-kinh-doanh-20200606105542121.chn",
        "title": "\r                            CEO Ricons: Ngừng nhận thầu từ Coteccons không ảnh hưởng đến kinh doanh\r                        ",
        "time": "06-06-2020 - 10:55 AM ",
        "description": "\r\n                                Kế hoạch kinh doanh năm 2020 được trình với doanh thu 7.500 tỷ đồng, lợi nhuận sau thuế cổ đông công ty mẹ 250 tỷ đồng, giảm lần lượt 14% và 30% năm trước.HĐQT tiếp tục có tờ trình niêm yết cổ phiếu Ricons lên HoSE, đây là năm thứ 3 liên tiếp kế hoạch được đưa ra.\r\n                            ",
        "content": "Sáng nay (6/6), CTCP Đầu tư Xây dựng Ricons tổ chức họp ĐHĐCĐ thường niên 2020. Kết quả kiểm tra tư cách cổ đông, đến 8h5p, Đại hội có sự tham dự của 248 cổ đông đại diện cho hơn 26,4 triệu cổ phần, chiếm tỷ lệ 83,34% tổng số cổ phần có quyền biểu quyết. Căn cứ Điều lệ công ty, Đại hội đủ điều kiện tiến hành. Trước đó, theo thông tin từ Coteccons (HoSE: CTD), từ cuối năm 2019 đến nay, công ty và Ricons đã không còn ký hợp đồng trúng thầu. Ông Lê Miên Thụy, Tổng giám đốc Ricons trong phần thảo luận cho biết, việc ngừng nhận thầu từ CTD không ảnh hưởng đến kế hoạch và định hướng Ricons trong thời gian tới. Ricons có khách hàng truyền thống, bản thân ông Thụy cũng có những mối quan hệ để tạo dựng được lợi thế. Ricons còn là doanh nghiệp top 3 nhà thầu Việt Nam nên ban lãnh đạo công ty không lo lắng. Kế hoạch năm 2020 được đặt ra thận trọng, giảm 10% cổ tức 2019 còn 20% bằng tiền Ông Lê Miên Thụy cho biết năm 2019 nhiều khó khăn và thử thách cho thị trường bất động sản. Hàng loạt nhà thầu rơi vào cảnh thiếu thốn nguồn việc, nợ lương, chậm thanh toán… Trong bối cảnh đó, Ricons đạt doanh thu 8.752 tỷ đồng, giảm 6% cùng kỳ và đạt 80% kế hoạch. LNST đạt 360 tỷ đồng, giảm 16% và đạt 76% kế hoạch. Quý III/2019, Ricons hoàn tất phát hành cổ phiếu ESOP, tăng vốn điều lệ từ 305 tỷ đồng lên 317,2 tỷ đồng. Với kết quả này, HĐQT trình cổ tức 20% bằng tiền cho năm 2019, thay vì 30% như đã thông qua từ năm trước. Ông Thụy giải thích cổ tức giảm vì với tình hình thị trường hiện tại, nhất là có Covid-19 thì điều kiện thanh toán tiền từ chủ đầu tư rất khắc nghiệt nên công ty cần giữ lại lợi nhuận để kiểm soát dòng tiền. Năm 2020, HĐQT trình cổ đông doanh thu hợp nhất 7.500 tỷ đồng, lợi nhuận sau thuế cổ đông công ty mẹ 250 tỷ đồng, lần lượt giảm 14% và 30% năm trước. Cổ tức dự kiến 20% bằng tiền, dự kiến chi trả trong quý IV. Ông Thụy nhận định những tháng đầu năm 2020, thị trường có nhiều khó khăn do Covid-19. Do đó, kế hoạch này được đặt ra tương đối thận trọng, hi vọng 6 tháng còn lại cuối năm sẽ khả quan hơn khi Covid-19 được kiểm soát, tình hình thị trường đi lên. Theo ông Thụy, chiến lược của Ricons trong năm nay vẫn tiếp tục đầu tư vào ngành nghề kinh doanh cốt lõi là xây dựng, phát huy thế mạnh về năng lực thi công cũng như chất lượng, tiến độ và an toàn của công trình. Ban điều hành đặt mục tiêu đẩy mạnh hoạt động M&A với các doanh nghiệp ngành nghề tương tự; đầu tư tài chính vào các khách hàng tiềm năng, nhà thầu phụ, nhà cung cấp chiến lược. Đồng thời, Ricons tìm kiếm đối tác chiến lược để cộng hưởng sức mạnh, đa dạng hoá ngành nghề, tăng giá trị cho hệ sinh thái Ricons Group; Tìm kiếm công nghệ tiên tiến để đẩy nhanh và hoàn thiện quy trình xây dựng và kinh doanh. HĐQT tiếp tục có tờ trình niêm yết cổ phiếu Ricons lên Sở GDCK TP HCM (HoSE). Thời gian dự kiến trong năm 2020, thời điểm cụ thể do HĐQT quyết định tùy thuộc vào tình hình thực tế. Các nội dung như mã chứng khoán, giá niêm yết... được ủy quyền cho HĐQT thực hiện. Kế hoạch niêm yết HoSE đã được HĐQT trình cổ đông trong 2 lần họp ĐHĐCĐ các năm 2018 và 2019, dự kiến niêm yết trong cùng năm Đại hội nhưng không có tiến triển. Hệ sinh thái Ricons Group Một điều đáng chú ý trước Đại hội, đó là Ricons phát triển hệ sinh thái Ricons Group và thay đổi nhận diện thương hiệu.  Logo thay vì có dòng chữ \"Coteccons Group\" đã chuyển thành \"since 2004\". Con số 2004 chính là thời điểm thành lập Ricons, đến nay đã được 16 năm. Hệ sinh thái Ricons Group gồm các thương hiệu Ricons, Riland, Rihomes, Risa, Rilex, Ricommerce, Quihub và Fritech. Riland do Ricons nắm 98% vốn chủ sở hữu, hoạt động trong lĩnh vực đầu tư và phát triển bất động sản. Trực thuộc Riland là 4 thương hiệu Rilex, RiSA, Ricommerce và Rihomes. Trong đó Rilex là dịch vụ cho thuê không gian làm việc; RiSA là khối quản lý bất động sản; Ricommerce phát triển khối thương mại từ năm 2018 và Rihomes là sàn giao dịch bất động sản, thành lập năm 2017. Hiện tại, Rilex có 2 trụ sở chính tại quận 3 và 7, TP HCM. Quihub do Ricons góp 97% vốn thành lập từ quý IV/2019. Doanh nghiệp này có vốn điều lệ 40 tỷ đồng, cung cấp dịch vụ cho thuê kho mặt bằng nhà xưởng và thuê đất đầu tư các khu công nghiệp. Ricons thành lập Quihub nhằm đáp ứng nhu cầu thị trường từ làn sóng chuyển dịch cơ cấu sản xuất về Việt Nam và xu hướng gia tăng nhu cầu khu công nghiệp trong nước. Không có nhiều thông tin về mảng kinh doanh mới - Fritech, tuy nhiên Ricons Group vừa ra mắt sản phẩm đầu tiên trên thị trường là máy nước nóng FRISCH. Phần thảo luận - Tình hình thực tế của công ty có gì cần lo lắng không? Chúng tôi lo lắng chất lượng khoản phải thu có vấn đề thì ảnh hưởng lợi nhuận công ty. - Ông Lê Miên Thụy: Ricons có 2 mảng lớn: nhà đầu tư BĐS và nhà xưởng các nhà đầu tư (NĐT) nước ngoài ở VN. Với NĐT nước ngoài, phải thu không có gì đáng lo. Với NĐT BĐS Ricons là đối tác nhiều NĐT lớn như Novaland, Vingroup, Nam Cường…. Các điều khoản thanh toán chặt chẽ, phải thu cơ bản thời điểm này không lớn, không có nợ khó đòi. Chúng tôi bám sát tình hình công trường, đảm bảo tiến độ thanh toán. Tuy nhiên có một số dự án gặp hiện tượng nhà đầu tư xin giảm thanh toán, hỗ trợ lãi suất cho nhà thầu, cam kết điểm rơi cơ cấu tài chính, vay ngân hàng để thanh toán nhà thầu… - Việc áp dụng các công nghệ xây dựng trong hiện tại. Thời gian tới có nổi trội gì về công nghệ? - Ông Hồ Văn Thảo, Phó Tổng giám đốc: Ricons đang thi công nhiều dự án cao tầng phức tạp cao, có nhiều thiết bị hiện đại, công nghệ cao… Chúng tôi cũng phát triển mạnh công nghệ BIM, có công nghệ thi công nhà cao tầng và đủ công nghệ làm công trình siêu cao tầng. Bên cạnh đó, chúng tôi cũng đang cải tiến để có công nghệ tốt hơn nữa trong thời gian tới. - Kế hoạch huy động vốn thời gian tới? - Ông Lê Miên Thụy: Hiện tại, Ricons đang tập trung hoạt động lớn nhất là nhà thầu, hiện tại vẫn xoay sở được vốn. Tương lai với nhiều mảng đầu tư khác như BĐS, hộ tác với đối tác thì sẽ xem xét vấn đề này. Ricons sẽ đi cùng các đối tác chủ đầu tư để gia tăng thêm giá trị. Khi cần, chúng tôi sẽ nghiên cứu tăng thêm vốn. - Hậu Covid-19, nhiều doanh nghiệp phá sản nhiều. Ban điều hành có biện pháp đối phó rủi ro như thế nào? - Ông Lê Miên Thụy: Ngành xây lắp vừa làm dịch vụ vừa sản xuất, Ricons không tránh khỏi khó khăn chung. Tuy nhiên trong khó khăn có cơ hội, khó khăn chỉ là tạm thời, kéo dài đến năm nay hoặc giữa năm sau, thị trường sẽ hồi phục trở lại. Trước Tết, chúng tôi tiếp khoảng 10 nhà đầu tư làm 10 nhà máy lớn nhưng sau Tết thì tạm dừng. Do đó, chúng tôi nghĩ rằng khi nhà nước mở cửa biên giới, nhà đầu tư qua thì chúng tôi có thể thi công ngay các nhà xưởng này. Với dự án BĐS, nhà nước cũng có nhiều biện pháp tháo gỡ, tôi hi vọng sẽ có nguồn việc lớn. Trong tay Ricons đang có khoảng 5 – 6 dự án nhận trúng thầu nhưng chưa thể khởi công. - Tổng giá trị công trình đã ký mà chưa thực hiện (backlog) là bao nhiêu? Năm 2019 Ricons có 2 khoản đầu tư vào BĐS Gia Khánh và BĐS Toàn Cầu? - Ông Lê Miên Thụy: Đến hiện tại, các hợp đồng đã ký và đang chạy dự kiến tạo doanh thu khoảng 6.500 tỷ đồng. Kế hoạch cả năm là 7.500 tỷ đồng. Từ nay tới cuối năm các dự án Ricons đấu thầu còn khá nhiều, nhưng cũng cần xem xét thực tế nhiều dự án phải chờ khởi công theo yêu cầu từ chủ đầu tư. Việc đầu tư vào Gia Khánh, thông qua Riland (do Ricons sở hữu 96%), Ricons đi theo hướng phối hợp gia tăng giá trị 2 bên. Chủ đầu tư có đất, Ricons tham gia góp vốn 30%, đảm đương làm tổng thầu, như vậy có doanh thu lợi nhuận từ xây lắp và lợi nhuận từ góp vốn. Đây là dự án WestGate Bình Chánh, đang triển khai và chuẩn bị bán hàng. Hi vọng từ nay tới cuối năm trôi chảy, năm tới đây sẽ là nguồn lợi nhuận đem lại. - Kế hoạch 2020 có tự tin hoàn thành? Giải pháp đạt mục tiêu? - Ông Lê Miên Thụy: Tất nhiên khi đưa kế hoạch có tự tin, nằm trong khả năng thực hiện. Các giải pháp như tôi đã nói, tận dụng ưu thế nhà thầu không phải vay ngân hàng, tài chính tốt, nhân sự tốt, có nhiều cải tiến công nghệ… để tìm kiếm thêm nguồn việc. - Việc không nhận thầu từ Coteccons (CTD) có ảnh hưởng gì? - Ông Lê Miên Thụy: Ricons thành lập từ 2004, cổ đông sáng lập là Coteccons với tỷ lệ 20%. Thời gian đầu, Ricons được thành lập nhằm phát triển bất động sản với 2 dự án, sau đó Ricons có làm thầu phụ cho CTD. Việc ngừng nhận thầu từ CTD không ảnh hưởng đến kế hoạch và định hướng Ricons trong thời gian tới. Ricons có khách hàng truyền thống, bản thân tôi cũng có những mối quan hệ để tạo dựng được lợi thế. Ricons cũng là doanh nghiệp top 3 nhà thầu Việt Nam nên chúng tôi cũng không lo lắng gì. Kết thúc Đại hội, cổ đông thông qua các nội dung tờ trình, trong đó có tờ trình niêm yết cổ phiếu lên HoSE: Đăng ký và lưu ký niêm yết toàn bộ cổ phiếu trước 31/12 và tiến hành niêm yết trước 28/2/2021."
    },
    {
        "url": "https://cafef.vn/dai-dien-dragon-capital-de-nghi-niem-yet-ngay-ricons-chot-han-thang-2-2021-len-hose-20200606105347917.chn",
        "title": "\r                            Đại diện Dragon Capital đề nghị niêm yết ngay, Ricons chốt hạn tháng 2/2021 lên HoSE\r                        ",
        "time": "06-06-2020 - 10:53 AM ",
        "description": "\r\n                                Đại diện Dragon Capital nhìn nhận thời điểm này thích hợp để Ricons niêm yết HoSE. Nếu Ricons không niêm yết như cam kết, đại diện Dragon Capital đề nghị ban lãnh đạo chịu trách nhiệm. Tổng giám đốc Ricons đề nghị thay đổi tờ trình, chốt hạn tháng 2 phải niêm yết cổ phiếu lên HoSE.\r\n                            ",
        "content": "Tại họp ĐHĐCĐ thường niên 2020 của Ricons trong sáng nay (6/6), một vấn đề làm nóng hội trường là việc niêm yết cổ phiếu lên HoSE. Tờ trình của HĐQT một lần nữa đề cập niêm yết cổ phiếu Ricons với thời gian dự kiến trong năm 2020 dù 2 năm trước đó (2018 - 2019) cũng đã thông qua. Tuy nhiên, thời điểm cụ thể lại do HĐQT quyết định tùy thuộc vào tình hình thực tế.  Ông Lê Miên Thụy, Tổng giám đốc Ricons cho biết mong muốn lên sàn càng sớm càng tốt nhưng muốn chờ thời điểm tốt để lên sàn, khi cả thị trường hừng hực hứng khởi chứ không phải khi vẫn còn dịch bệnh... HĐQT sẽ xem xét trong năm nay hoặc sang năm. Ông Vũ Hữu Điền, đại diện quỹ Dragon Capital, nói ban lãnh đạo cho rằng niêm yết để bán cổ phiếu hoặc chờ cơ hội nhưng theo quan điểm cá nhân thì niêm yết là định hướng mới, không chỉ là cơ hội. Theo ông Điền, thị trường nóng quá thì không nên niêm yết, còn thị trường xấu quá thì lại là cơ hội. \"Hiện tay, nói rằng thị trường không tốt thì tôi không đồng ý, VN-Index lên gần bằng mức năm ngoái\", ông Điền phản biện. Đại diện quỹ Dragon Capital cũng nhắc lại cam kết của ban lãnh đạo Ricons khi huy động vốn, là thực hiện niêm yết sau 15 - 18 tháng, chậm nhất vào 2019. Khi đó, Dragon Capital mua cổ phần với giá 107.000 đồng/cp, tạo nguồn thặng dư khổng lồ của Ricons và sức mạnh tài chính qua Covid-19. Ông Điền nhấn mạnh nếu không có nguồn vốn này thì Ricons cũng phải đi vay ngân hàng. Ricons phải có trách nhiệm với cổ đông và lời hứa khi huy động vốn. Liên quan đến việc niêm yết, báo cáo tài chính kiểm toán khi nộp hồ sơ chỉ có giá trị 6 tháng. Vì vậy, ông Điền đề nghị Ricons phải niêm yết trong năm nay, nếu không niêm yết HĐQT và Ban Tổng giám đốc phải chịu trách nhiệm. \"Công ty đã vi phạm thỏa thuận, nói sẽ mua lại cổ phiếu nếu không niêm yết đúng hạn. Tôi đề nghị phải niêm yết trong năm nay\", vị đại diện Dragon Capital nhấn mạnh. Trước yêu cầu này, Tổng giám đốc Lê Miên Thụy đưa ra đề nghị chốt thời hạn niêm yết trước ĐHĐCĐ năm 2021. Tuy nhiên, ông Điền không đồng ý, vì thời điểm đó không thể thực hiện được, do báo cáo tài chính kiểm toán chỉ có giá trị 6 tháng. Nếu không niêm yết trong năm nay thì phải tháng 7 - 8 năm 2021 mới niêm yết được. Ông Điền cho rằng Ricons sẽ lại thất hứa một lần nữa. Sau đó, ông Lê Miên Thụy đã đưa ra một đề nghị khác, là ngày 31/12 Ricons phải có giấy phép hoàn tất chấp thuận niêm yết của HoSE và tối đa tới tháng 2/2021 sẽ chính thức niêm yết. Đề nghị này được đại diện Dragon Capital và cổ đông tham dự hưởng ứng."
    },
    {
        "url": "https://cafef.vn/ctin-covid-19-van-dat-ke-hoach-loi-nhuan-tang-10-mo-rong-doanh-thu-tu-viettel-va-cac-du-an-cong-20200605175411714.chn",
        "title": "\r                            CTIN: Covid-19 vẫn đặt kế hoạch lợi nhuận tăng 10%, mở rộng doanh thu từ Viettel và các dự án công\r                        ",
        "time": "06-06-2020 - 09:40 AM ",
        "description": "\r\n                                Năm 2020, CTIN đặt kế hoạch tổng doanh thu hợp nhất tối thiểu 2.547 tỷ đồng (tăng 11% so với năm 2019). Lợi nhuận sau thuế hợp nhất tối thiểu đạt 98,74 tỷ đồng (tăng 10% so với năm 2019).\r\n                            ",
        "content": "CTCP Viễn thông – Tin học bưu điện (CTIN – mã ICT) thông báo tổ chức họp đại hội cổ đông vào ngày 19/6/2020 tại Trung tâm Triển lãm Vân Hồ, số 2 Hoa Lư, quận Hai Bà Trưng, Hà Nội. Báo cáo của HĐQT cho thấy năm 2019 tổng doanh thu hợp nhất của công ty đạt 2.295 tỷ đồng, giảm 5,6% so với năm trước và chỉ hoàn thành gần 86% kế hoạch năm. Lợi nhuận sau thuế hợp nhất đạt gần 89 tỷ đồng, giảm 3,4% so với 2018, toàn thành 88% kế hoạch năm. Tỷ lệ trả cổ tức 15% bằng tiền mặt.   Tỉ suất lợi nhuận trên vốn chủ sở hữu (ROE) năm 2019 đạt 13,67%, giá trị sổ sách trên mỗi cổ phiếu tại ngày 31/12/2019 đạt 21.125 đồng/cp. Tổng tài sản đạt 2.196 tỷ đồng, giá trị hàng tồn kho giảm 266 tỷ đồng trong năm, tiền mặt tăng tại thời điểm cuối năm do công ty hoàn thiện các dự án đúng tiến độ.   Năm 2019, CTIN có cơ hội đột phá thành công vào thị trường Viettel (CTIN là công ty liên kết của VNPT), mặc dù doanh thu từ thị trường Viettel chỉ đạt 270 tỷ đồng nhưng là tiền đề cho các năm tiếp theo. Năm ngoái, khách hàng truyền thống của công ty là các nhà mạng đều cắt giảm đầu tư vào hạ tầng mạng lưới do thị trường viễn thông đã bão hòa, công nghệ 4G trở nên quá phổ biến trong khi công nghệ 5G mới lập kế hoạch thử nghiệm. Vụ án AVG liên quan đến nhà mạng Mobifone có quá trình điều tra kéo dài khiến cuối năm 2019 Mobifone mới hoàn thiện công tác cán bộ lãnh đạo cấp cao dẫn đến việc chậm trễ hoàn thiện các dự án cũ và đầu tư các dự án mới. Tình hình kinh doanh của mảng Chính phủ - Doanh nghiệp không đạt kỳ vọng do cạnh tranh gay gắt và nhiều dự án chưa được hiện thực hóa do bị chậm trong thủ tục đầu tư của khách hàng.   Năm 2019, chủ trương sáp nhập công ty Kasati đã bị đại hội cổ đông phủ quyết, khả năng cao việc sáp nhập này sẽ bị hủy bỏ.   Năm 2016, công ty thành lập công ty TNHH MTV thanh toán CTIN (CTIN Pay), vốn điều lệ 50 tỷ đồng và góp đủ 100%, đến nay công ty này chưa nhận được giấy phép thanh toán trung gian của NHNN và vẫn đang trong giai đoạn hoàn chỉnh hồ sơ xin cấp phép. Vốn góp vào công ty này đang cho công ty mẹ CTIN vay lại 45 tỷ đồng với lãi suất 6,5%/năm.   Năm 2020, CTIN đặt kế hoạch tổng doanh thu hợp nhất tối thiểu 2.547 tỷ đồng (tăng 11% so với năm 2019), tổng doanh thu từ thị trường ngoài VNPT tối thiểu đạt 1.255 tỷ (tăng 16,5%), đây là chỉ tiêu được đưa ra theo đề nghị của cổ đông lớn là tập đoàn VNPT nhằm mục tiêu lâu dài giảm sự phụ thuộc của công ty vào VNPT. Lợi nhuận sau thuế hợp nhất tối thiểu đạt 98,74 tỷ đồng (tăng 10% so với năm 2019). ROE tối thiểu đạt 14,9%, tỷ lệ cổ tức từ 10-12%.   Theo ban lãnh đạo của CTIN, kế hoạch SXKD 2020 được thông qua trước khi Covid-19 xảy ra trên phạm vi rộng nhưng HĐQT quyết định không điều chỉnh giảm các mục tiêu.   Năm 2020, CTIN củng cố doanh thu tại thị trường nhà mạng viễn thông truyền thống (VNPT, Mobifone) và tăng trưởng đột phá doanh thu tại thị trường Viettel, tăng thêm lợi nhuận theo hướng phát triển kinh doanh tại các phần tử mạng lớp lõi (core network), chủ động đón đầu các cơ hội kinh doanh mới khi các nhà mạng triển khai công nghệ mới như 5G, thành phố thông minh, bảo mật…   Phát triển tăng doanh thu tại thị trường Chính phủ - doanh nghiệp thông qua tập trung bán hàng tại một số cơ quan chính phủ và doanh nghiệp lớn.   Quý I/2020, CTIN báo doanh thu đạt 228 tỷ đồng, tăng 50% cùng kỳ năm trước, lợi nhuận sau thuế đạt 8,4 tỷ đồng, gần gấp đôi cùng kỳ 2019. Doanh thu và lợi nhuận CTIN tập trung chủ yếu vào quý 4 hàng năm."
    },
    {
        "url": "https://cafef.vn/pvc-idico-pxl-tong-giam-doc-dang-ky-mua-15-trieu-co-phieu-20200605172651214.chn",
        "title": "\r                            PVC Idico (PXL): Tổng giám đốc đăng ký mua 15 triệu cổ phiếu\r                        ",
        "time": "06-06-2020 - 08:54 AM ",
        "description": "\r\n                                Trước đó PVC công bố thông tin đăng ký bán toàn bộ hơn 13 triệu cổ phần PVC Idico.\r\n                            ",
        "content": "Ông Lê Công Trung, Tổng Giám đốc, vừa thông báo đăng ký mua 15 triệu cổ phiếu PXL của Tổng CTCP Khu công nghiệp Dầu khí Long Sơn (PVC Idico). Giao dịch dự kiến thực hiện theo phương thức khớp lệnh và thỏa thuận từ 9/6 đến 3/7/2020. Trước giao dịch ông Trung sở hữu chưa đến 300.000 cổ phiếu PXL. Đáng chú ý, ông Trung đăng ký mua vào lượng lớn cổ phiếu PXL trong bối cảnh Tổng công ty xây lắp dầu khí Việt Nam (PVC – mã chứng khoán PVX) thông báo đăng ký bán toàn bộ hơn 13,26 triệu cổ phần tại PVC Idico để thoái vốn, tương ứng 16,06% tổng số cổ phiếu có quyền biểu quyết đang lưu hành của công ty. Giá chuyển nhượng không thấp hơn nguyên giá đầu tư của PVC tính trên 1 cổ phiếu là 10.280 đồng/cổ phiếu, đồng thời không thấp hơn giá tham chiếu bình quân của 30 phiên giao dịch liên tiếp trên thị trường chứng khoán trước ngày công bố thông tin. Thời gian thực hiện trong quý 2,3 năm 2020. Không chỉ vậy, một thông tin thêm là trước đó. Từ 16/9 đến 11/10/2019 ông Trung đã mang hơn 3 triệu cổ phiếu PXL ra bán. Thời điểm đó cổ phiếu PXL cũng đang tăng mạnh. Còn hiện tại trên thị trường cổ phiếu PXL đã tăng mạnh lên mức 10.200 đồng/cổ phiếu – mức cao nhất trong mấy năm trở lại đây. Trong đó 10 phiên giao dịch gần đây nhất thì có đến 9 phiên tăng điểm và một phiên giảm điểm. Nếu so với thời điểm đầu năm 2020 thì cổ phiếu PXL đã tăng gần 31%. Diễn biến giá cổ phiếu PXL trong 1 năm gần đây."
    },
    {
        "url": "https://cafef.vn/pyn-elite-fund-con-gan-27-trieu-usd-tien-mat-chua-giai-ngan-dat-ky-vong-vao-co-phieu-hang-khong-o-to-20200605155916808.chn",
        "title": "\r                            Pyn Elite Fund còn gần 27 triệu USD tiền mặt chưa giải ngân, đặt kỳ vọng vào cổ phiếu hàng không, ô tô\r                        ",
        "time": "06-06-2020 - 06:58 AM ",
        "description": "\r\n                                Tại thời điểm cuối tháng 5, tổng quy mô danh mục Pyn Elite Fund đạt 389 triệu Euro (~ 440 triệu USD). Trong đó, tỷ trọng tiền mặt quỹ không thay đổi so với tháng trước, vẫn còn 6% (~26,5 triệu USD, tương đương 625 tỷ đồng).\r\n                            ",
        "content": "Pyn Elite Fund vừa công bố báo cáo cập nhật hoạt động tháng 5 với nhiều điểm đáng chú ý. Tại thời điểm cuối tháng 5, tổng quy mô danh mục Pyn Elite Fund đạt 389 triệu Euro (~ 440 triệu USD). Trong đó, tỷ trọng tiền mặt quỹ không thay đổi so với tháng trước, vẫn còn 6% (~26,5 triệu USD, tương đương 625 tỷ đồng). Về cơ cấu danh mục, VEA đang là khoản đầu tư lớn nhất của Pyn Elite Fund với 10,36%, tiếp theo là bộ 3 cổ phiếu ngân hàng TPB (10,12%), HDB (8,85%) và CTG (8,77%). Top 12 cổ phiếu lớn nhất danh mục Pyn Elite Fund còn có sự hiện diện của 2 cổ phiếu hàng không là ACV (4,58%) và SCS (3,63%). Trong tháng 5, hiệu suất danh mục Pyn Elite tăng 7,9% nhờ sự khởi sắc của VEA, TPB, HDB. Dù vậy, lũy kế từ đầu năm tới nay hiệu suất quỹ vẫn âm 10,3%, trong khi VN-Index giảm thấp hơn 10% trong cùng giai đoạn. Pyn Elite Fund cho biết trong tháng 5, quỹ đã gia tăng tỷ lệ sở hữu tại một số cổ phiếu chất lượng cao với tiềm năng lợi nhuận đáng kể trong 2-3 năm tới. Top danh mục Pyn Elite Fund vào thời điểm cuối tháng 5 Theo báo cáo, Pyn Elite đánh giá sau hơn 1 tháng kể từ khi Chính phủ Việt Nam dỡ bỏ biện pháp \"cách ly xã hội\", các hoạt động kinh tế, xã hội đã nhanh chóng phục hồi dù vẫn thấp hơn so với thời điểm trước đại dịch. Đường phố đông đúc trở lại khi mọi người đi làm, chỗ ngồi của nhà hàng chật kín, trong khi các sân bay chào đón cả khách doanh nhân và khách du lịch nội địa tận dụng các gói khuyến mãi hấp dẫn từ các hãng hàng không, nghỉ dưỡng. Doanh thu bán lẻ và dịch vụ đạt 384,8 nghìn tỷ đồng trong tháng 5, tăng 26,9% so với tháng trước, giá trị bán lẻ hàng hóa tăng 17,3%. Trong bối cảnh kinh tế tăng trưởng chậm, Chính phủ Việt Nam đã quyết liệt tăng tốc đầu tư công để thúc đẩy GDP. Gần đây, Chính phủ đã trình Quốc hội 3 phương án đầu tư đường cao tốc Bắc Nam từ PPP sang đầu tư công. Điều này dẫn đến chi tiêu công tăng thêm từ 1 đến 1,9 tỷ USD. Chính phủ cũng chỉ định ACV, công ty trong danh mục của Pyn Elite làm chủ đầu tư dự án mở rộng sân bay Tân Sơn Nhất, đồng thời đẩy nhanh quá trình giải phóng mặt bằng dự án sân bay Long Thành. Trong tháng 5, Chính phủ đã công bố một số ưu đãi cho ngành sản xuất ô tô trong nước như giảm 50% phí đăng ký cho ô tô lắp ráp trong nước cho đến cuối năm 2020 và giảm thuế nhập khẩu phụ tùng ô tô về 0. Trong 3 công ty liên kết của VEA, Toyota là cái tên được hưởng lợi nhiều nhất từ những ưu đãi này nhờ vào cơ sở sản xuất lớn mạnh tại Việt Nam. Ford cũng lên kế hoạch tăng gấp đôi sản lượng sản xuất, trong khi Honda cũng có thể mở rộng nhà máy tại Việt Nam. Pyn Elite Fund kỳ vọng sự hỗ trợ ngành công nghiệp ô tô trong nước giúp các sản phẩm có mức giá cạnh tranh hơn và nhu cầu tiêu thụ tăng lên."
    },
    {
        "url": "https://cafef.vn/chung-khoan-ban-viet-dat-ke-hoach-loi-nhuan-giam-36-trong-nam-2020-20200605174749292.chn",
        "title": "\r                            Chứng khoán Bản Việt đặt kế hoạch lợi nhuận giảm 36% trong năm 2020\r                        ",
        "time": "05-06-2020 - 17:47 PM ",
        "description": "\r\n                                Trong quý 1, VCSC ghi nhận 90 tỷ đồng lợi nhuận trước thuế, giảm 64% so với cùng kỳ năm trước chủ yếu do ảnh hưởng từ hoạt động tự doanh giảm lãi. Tuy vậy, kết quả kinh doanh có thể tích cực trở lại trong quý 2 bởi diễn biến TTCK đang khá thuận lợi và chỉ số VN-Index đã hồi gần về vùng trước dịch.\r\n                            ",
        "content": "Theo biên bản họp HĐQT mới được công bố, CTCK Bản Việt (VCSC) đặt kế hoạch kinh doanh năm 2020 với doanh thu dự kiến 1.390 tỷ đồng và lợi nhuận trước thuế 550 tỷ đồng. So với thực hiện năm 2019 đạt 855 tỷ đồng lợi nhuận trước thuế thì kế hoạch lợi nhuận năm 2020 của VCSC giảm 36%. Trước đó trong quý 1, VCSC ghi nhận 90 tỷ đồng lợi nhuận trước thuế, giảm 64% so với cùng kỳ năm trước chủ yếu do ảnh hưởng từ hoạt động tự doanh giảm lãi. Tuy vậy, kết quả kinh doanh có thể tích cực trở lại trong quý 2 bởi diễn biến TTCK đang khá thuận lợi và chỉ số VN-Index đã hồi gần về vùng trước dịch. Trong tháng 4, Pyn Elite Fund đã mua vào 1,3 triệu cổ phiếu VCI và trở thành cổ đông lớn của Chứng khoán Bản Việt với tỷ lệ 5,43%. Trên TTCK, cổ phiếu VCI đang hồi phục khá mạnh và đóng cửa phiên giao dcihj 5/6 với mức giá 25.200 đồng, tăng 77% so với đáy được thiết lập vào cuối quý 1. Biến động cổ phiếu VCI thời gian gần đây"
    },
    {
        "url": "https://cafef.vn/ftse-vietnam-index-loai-pdr-khoi-danh-muc-trong-ky-co-cau-quy-2-2020-20200605170615542.chn",
        "title": "\r                            FTSE Vietnam Index loại PDR khỏi danh mục trong kỳ cơ cấu quý 2/2020\r                        ",
        "time": "05-06-2020 - 17:06 PM ",
        "description": "\r\n                                Hiện tại, FTSE Vietnam ETF đang nắm giữ gần 2,5 triệu cổ phiếu PDR và quỹ sẽ bán hết số cổ phiếu này vào ngày 19/6.\r\n                            ",
        "content": "Chiều nay (5/6/2020), FTSE Russell đã tiến hành công bố danh mục định kỳ quý 2 năm 2020 của rổ chỉ số FTSE Vietnam Index, chỉ số cơ sở của quỹ FTSE Vietnam Swap UCITS ETF (FTSE Vietnam ETF) với tổng tài sản 227 triệu USD do Deutsche Bank quản lý. Theo đó, FTSE Vietnam Index đã loại PDR ra khỏi danh mục và không thêm mới cổ phiếu nào trong kỳ cơ cấu này. Như vậy, sau đợt cơ cấu quý 2/2020, số lượng cổ phiếu Việt Nam trong danh mục FTSE Vietnam Index sẽ giảm xuống con số 17. Việc FTSE Vietnam Index loại PDR ra khỏi danh mục là điều không quá bất ngờ và đã được các CTCK trong nước dự báo. Theo CTCK VNDIRECT, PDR bị loại khỏi danh mục FTSE Vietnam Index do giá trị giao dịch trung bình hàng ngày trong ba tháng vừa qua chỉ đạt 14,9 tỷ đồng, thấp hơn yêu cầu tối thiểu để ở lại FTSE Vietnam Index, khoảng 15,3 tỷ đồng (tương đương 20% giá trị giao dịch trung bình hàng ngày của rổ chỉ số hiện tại). Hiện tại, FTSE Vietnam ETF đang nắm giữ gần 2,5 triệu cổ phiếu PDR và quỹ sẽ bán hết số cổ phiếu này vào ngày 19/6. Ước tính mua/bán FTSE Vietnam ETF trong kỳ cơ cấu quý 2 Còn với FTSE Vietnam Allshare Index, chỉ số này đã loại 2 cổ phiếu là PPC và ROS ra khỏi danh mục trong đợt cơ cấu này. Rạng sáng thứ 7 tuần sau theo giờ Việt Nam (13/6), MVIS Vietnam Index – chỉ số cơ sở của quỹ VanEck Vectors Vietnam ETF (V.N.M ETF) cũng sẽ công bố danh mục review quý 2/2020."
    },
    {
        "url": "https://cafef.vn/chu-tich-alphanam-group-cung-con-gai-ba-cao-thi-ngoc-dung-ung-cu-vao-hoi-dong-quan-tri-pnj-20200605153504917.chn",
        "title": "\r                            Chủ tịch Alphanam Group cùng con gái bà Cao Thị Ngọc Dung ứng cử vào Hội đồng quản trị PNJ\r                        ",
        "time": "05-06-2020 - 15:35 PM ",
        "description": "\r\n                                Danh sách ứng viên có Tổng giám đốc Talentnet Tiêu Yến Trinh.\r\n                            ",
        "content": "Công ty Vàng bạc đá quý Phú Nhuận (PNJ) vừa công bố danh sách 3 ứng viên tham gia HĐQT nhiệm kỳ 2020-2025 gồm bà Trần Phương Ngọc Thảo, Tổng giám đốc Talentnet Tiêu Yến Trinh và Chủ tịch Công ty cổ phần Đầu tư Alphanam Nguyễn Tuấn Hải. Bà Trần Phương Ngọc Thảo sinh năm 1984, là con gái lớn của Chủ tịch HĐQT PNJ Cao Thị Ngọc Dung và ông Trần Phương Bình. Bà Thảo tốt nghiệp cử nhân chuyên ngành quản lý kinh tế tại Đại học Oxford (Anh), sau đó nhận bằng thạc sĩ quản trị kinh doanh của London Business School và bằng tiến sĩ kinh tế học tại Đại học Harvard (Mỹ). Bà Thảo từng có hai năm làm giảng viên tại Đại học Kinh tế Tp.HCM, sau đó đảm nhiệm chức quản lý tại Ngân hàng Đông Á và ANZ Banking Group (Úc). Hiện, bà Thảo cũng là Giám đốc trung tâm chuyển đổi số hoá và nắm giữ 5,74 triệu cổ phiếu PNJ, tương đương 2,5% cổ phần đang lưu hành. Trước khi bà Thảo ứng cử, HĐQT PNJ chỉ còn 6 người. Ông Robert Alan Willet - Thành viên HĐQT độc lập vừa nộp đơn từ nhiệm sau 2 năm gắn bó. Cuối tháng 2, hai thành viên khác cũng từ nhiệm là bà Phạm Vũ Thanh Giang và bà Phạm Thị Mỹ Hạnh. Năm 2020, PNJ đặt kế hoạch doanh thu gần 14.490 tỷ đồng, giảm 15% so với năm trước và giảm 31% so với kế hoạch ban đầu. Chỉ tiêu lợi nhuận sau thuế giảm 30% còn 832 tỷ đồng."
    },
    {
        "url": "https://cafef.vn/phien-5-6-khoi-ngoai-ban-rong-gan-200-ty-dong-tap-trung-xa-hpg-va-e1vfvn30-20200605152545339.chn",
        "title": "\r                            Phiên 5/6: Khối ngoại bán ròng gần 200 tỷ đồng, tập trung “xả” HPG và E1VFVN30\r                        ",
        "time": "05-06-2020 - 15:25 PM ",
        "description": "\r\n                                Giao dịch khối ngoại diễn ra không mấy tích cực khi họ tiếp tục bán ròng gần 200 tỷ đồng trên toàn thị trường, lực bán tập trung vào E1VFVN30 (131,3 tỷ đồng) và HPG (111 tỷ đồng).\r\n                            ",
        "content": "Phiên giao dịch cuối tuần khép lại với sắc xanh hiện diện trên cả 3 chỉ số. Theo đó, VN-Index đóng cửa tăng 2,32 điểm (0,26%) lên 886,22 điểm; HNX-Index tăng 0,35% lên 117,84 điểm và UPCom-Index tăng 0,19% lên 56,43 điểm. Giao dịch khối ngoại diễn ra không mấy tích cực khi họ tiếp tục bán ròng gần 200 tỷ đồng trên toàn thị trường, lực bán tập trung vào E1VFVN30 (131,3 tỷ đồng) và HPG (111 tỷ đồng). Trên HoSE, khối ngoại tiếp tục bán ròng 11,8 triệu cổ phiếu, tương ứng giá trị 149,72 tỷ đồng trong phiên hôm nay. Trên HNX, khối ngoại cũng bán ròng 3,9 triệu cổ phiếu, tương ứng giá trị 48,33 tỷ đồng. Trên UPCom, khối ngoại có phiên mua ròng thứ 4 liên tiếp với 920 nghìn cổ phiếu, tương ứng giá trị 8,19 tỷ đồng."
    },
    {
        "url": "https://cafef.vn/vietourist-vtd-thong-bao-tang-tour-du-lich-4-ngay-3-dem-cho-co-dong-co-phieu-kich-tran-20200605151526605.chn",
        "title": "\r                            Vietourist (VTD) thông báo tặng tour du lịch 4 ngày 3 đêm cho cổ đông, cổ phiếu kịch trần\r                        ",
        "time": "05-06-2020 - 15:15 PM ",
        "description": "\r\n                                Danh sách cổ đông sẽ chốt vào ngày 11/6/2020.\r\n                            ",
        "content": "CTCP Du lịch Vietourist (VTD) vừa thông báo sẽ tặng tour du lịch khám phá Tây Nguyên cho tất cả cổ đông tham dự ĐHĐCĐ thường niên 2020 của Công ty. Theo Ban lãnh đạo, tour du lịch 4 ngày 3 đêm chính là lời tri ân những cổ đông đã đồng hành của Công ty thời gian qua. Đồng thời, đây cũng là bước đi nhằm kích cầu cho ngành du lịch. Danh sách cổ đông sẽ chốt vào ngày 11/6/2020. Trên thị trường, sau khi thông tin được công bố, thị giá cổ phiếu VTD đã tăng kịch trần gần sau giai đoạn điều chỉnh mạnh, hiện đang giao dịch ở mức giá 28.200 đồng/cp, thanh khoản đột biến. Cổ phiếu VTD đăng ký giao dịch trên UpCOM vào ngày 6/11/2019 với số lượng chứng khoán đang lưu hành hiện tại là 6 triệu đơn vị. Đến ngày 6/1/2020, VTD đã nộp hồ sơ niêm yết trên HNX. Năm 2017, Vietjet cũng từng tặng cổ đông có tên trong danh sách cổ đông một vé máy bay trên các chặng bay nội địa của hãng."
    }
]