[
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhin-lai-cac-du-bao-chung-khoan-tuan-qua-330380.html",
        "title": "Nhìn lại các dự báo chứng khoán tuần qua",
        "time": "",
        "description": "(ĐTCK) Bất chấp những lo ngại về rủi ro sau đợt tăng khá nóng cùng sự vắng bóng của những dòng tiền lớn, thị trường vẫn \"hừng hực khí thế\" đi lên. Cùng Đầu tư Chứng khoán nhìn lại nhận định thị trường của một số công ty chứng khoán trong tuần vừa qua.",
        "content": "\nNgoại trừ nhóm cổ phiếu ngân hàng vẫn duy trì đà khởi sắc, còn lại hầu hết bluechip đều có dấu hiệu hạ nhiệt. Tuy nhiên, điểm sáng thị trường trong tuần đầu tháng 6 chính là sự luân chuyển dòng tiền khi hướng tới các mã vừa và nhỏ, đã tạo ra đợt sóng khá cao. Đặc biệt, trong 2 phiên cuối tuần, hàng loạt các mã trong nhóm này đã đua nhau tăng trần cùng giao dịch sôi động.\nTính chung cả tuần, sàn HOSE có 4 phiên tăng và 1 phiên giảm duy nhất ngày 2/6, tương tự sàn HNX cùng có 4 phiên tăng và 1 phiên giảm. Tổng cộng, VN-Index tăng 21,75 điểm, tương đương tăng 2,5% so với cuối tuần trước và kết thúc tuần ở mức 886,22 điểm; trong khi HNX-Index tăng 8,27 điểm, tương ứng tăng 7,5% và kết tuần ở mức 118,08 điểm.\n\nVề thanh khoản cải thiện và tiếp tục cao hơn mức trung bình 10 tuần với khoảng 6.900 tỷ đồng giao dịch mỗi phiên trên 2 sàn. Trong đó trên sàn HOSE, khối lượng giao dịch đạt 2.199 triệu cổ phiếu, tổng giá trị giao dịch đạt 30.363 tỷ đồng, tăng 35,1% về lượng và 37% về giá trị so với tuần trước; còn trên sàn HNX, khối lượng và giá trị giao dịch lần lượt đạt 381 triệu cổ phiếu và 4.255 tỷ đồng, tăng 37,5% về lượng và 38,5% về giá trị so với tuần trươc.\n\n\n\n\nNgày\n\n\nVN-INDEX\n\n\nKhối lượng GD\n\n\n\nNgày\n\n\nHNX-INDEX\n\n\nKhối lượng GD\n\n\n\n\n5/6\n\n\n886,22 (+2,32(+0,26%)\n\n\n499.608.204\n\n\n\n5/6\n\n\n118,08 (+0,66(+0,56%)\n\n\n69.808.394\n\n\n\n\n4/6\n\n\n883,90 (+2,73(+0,31%)\n\n\n431.121.741\n\n\n\n4/6\n\n\n117,42 (+0,94(+0,80%)\n\n\n83.043.188\n\n\n\n\n3/6\n\n\n881,17 (+6,37(+0,73%)\n\n\n351.958.204\n\n\n\n3/6\n\n\n116,49 (+2,85(+2,50%)\n\n\n62.268.390\n\n\n\n\n2/6\n\n\n874,80 (-3,87(-0,44%)\n\n\n484.708.142\n\n\n\n2/6\n\n\n113,64 (-0,49(-0,43%)\n\n\n79.980.115\n\n\n\n\n1/6\n\n\n878,67 (+14,20(+1,64%)\n\n\n476.516.181\n\n\n\n1/6\n\n\n114,14 (+4,32(+3,94%)\n\n\n86.456.731\n\n\n\n\nCTCK Bảo Việt - BVSC đã có một tuần nhận định thị trường khá thận trọng khi các quan điểm dự báo hầu hết đều khá trung lập.\nCụ thể, ngoại trừ phiên 2/6 được BVSC dự báo khá chuẩn xác về việcVN-Index sẽ tiếp tục tăng điểm và hướng đến thử thách lại vùng kháng cự 880-888 điểm, còn lại các phiên đều được công ty chứng khoán này cho rằng thị trường đang nằm trong trạng thái quá mua nên sẽ gặp nhiều khó khăn và các phiên điều chỉnh, rung lắc có thể sẽ xuất hiện.\nTrong khi đó, CTCK Rồng Việt – VDSC đưa ra 3 nhận định sai và 2 nhận định đúng.\nCụ thể, trái với phiên tăng mạnh ngày đầu tuần - VDSC dự báo xu hướng thị trường đang dần hạ nhiệt và có dấu hiệu đi ngang - phiên tiếp theo 2/6, khi VN-Index quay đầu điều chỉnh nhẹ thì công ty chứng khoán này lại cho rằng thị trường vẫn tiếp tục đi lên không ngừng nghỉ.\nVới những nhận định thiểu chuẩn xác trên, VDSC đã thận trọng và cảnh báo những dấu hiệu rủi ro đang dần tăng lên, tuy nhiên trên thực tế, đà giảm nhanh chóng được chặn đứng và VN-Index đã tiếp tục tiến bước trong phiên 3/6.\nỞ 2 phiên cuối tuần, công ty chứng khoán này đã có những quan điểm khá đúng khi cho rằng dòng tiền vẫn đang duy trì và chưa có dấu hiệu rút ra ngoài thị trường trong phiên 4/6 và VN-Index sẽ tiếp tục đi lên trong phiên 5/6.\nTương tự, CTCK Yuanta Việt Nam – YSVN cũng đã đưa ra 2 nhận định đúng và 3 sai.\nCụ thể, trong các phiên 1/6 và 4/6, YSVN đều nhận định đúng về xu hướng tăng của thị trường.\nTrái lại, mặc dù VN-Index vẫn tiếp tục tiến bước trong các phiên 3/6 và 5/6 nhưng YSVN lại đưa ra dự báo về xu hướng thị trường điều chỉnh. Thêm vào đó là dự báo thất bại trong phiên 2/6 – phiên giảm điểm duy nhất trong tuần, đã được công ty chứng khoán này bảo lưu quan điểm về xu hướng tăng vẫn được duy trì.\nĐáng chú ý, CTCK Sài Gòn Hà Nội – SHS vẫn là công ty chứng khoán với quan điểm “cứng nhắc” khi bảo lưu nhận định qua các phiên giao dịch (1-5/6). Cụ thể, theo SHS, chỉ số VN-Index có thể tiếp tục rung lắc nếu như tiến vào vùng kháng cự mạnh trong khoảng 880-885 điểm. Đây là những nhận định mang tính trung lập và khá đúng với xu hướng thị trường trong bối cảnh hiện nay.\nVề phía các chuyên gia chứng khoán:\nVới diễn biến thị trường vừa trải qua đợt tăng khá nóng, hầu hết các chuyên gia cũng đều đưa ra những quan điểm thận trọng và có xác suất đúng khá cao khi nhận định xu hướng thị trường trong tuần đầu tháng 6.\nCụ thể, theo ông Phan Dũng Khánh, Giám đốc Tư vấn Đầu tư CTCK Maybank Kim Eng, thị trường vẫn còn bệ đỡ do dòng tiền vẫn duy trì nhưng mức tăng sẽ khó mạnh như trước do thiếu vắng những dòng tiền lớn cùng định giá thị trường ngày càng cao hơn làm giảm động lực khiến mức độ tăng sẽ bị ảnh hưởng.\nBên cạnh đó, ông Vũ Minh Đức, Trưởng phòng Cao cấp, Phòng Nghiên cứu và Phân tích, CTCK Bản Việt (VCSC) cho rằng, chỉ số VN-Index đang tiệm cận ngưỡng kháng cự mạnh quanh 880 điểm, do đó, sự rung lắc đã diễn ra mạnh hơn dưới áp lực chốt lãi. Tuy nhiên, dòng tiền vào thị trường vẫn đang khá ổn định nên tín hiệu đảo chiều chưa xuất hiện. Theo đó, thị trường dự kiến sẽ tiếp tục có sự giằng co trong tuần tới để phân định xu hướng ngắn hạn.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thang-5-pyn-elite-tang-truong-thap-hon-chi-so-gia-tang-dau-tu-vao-hang-khong-330355.html",
        "title": "Tháng 5, PYN Elite tăng trưởng thấp hơn chỉ số, gia tăng đầu tư vào hàng không",
        "time": "",
        "description": "(ĐTCK) Nhờ diễn biến tích cực của thị trường, quỹ ngoại PYN Elite có thêm một tháng đầu tư tăng trưởng dương, dù mức tăng không lấy làm ấn tượng so với tháng trước đó.",
        "content": "\nTrong tháng 5/2020, thị trường chứng khoán Việt Nam duy trì đà hồi phục, chỉ số VN-Index tăng 12,4% chủ yếu nhờ lực leo dốc của VCB (+25,3%), VHM (+20,4%) và VNM (+12,6%). Có diễn biến tương đồng, giá trị tài sản ròng NAV) của PYN Elite tăng 7,9%, với công lớn thuộc về các cổ phiếu trong danh mục như VEA (+5,8%), TPB (+18,7%) và HDB (+17,2%). \nTrước đó, trong tháng 4, NAV của quỹ tăng trưởng 17,91%, tháng tăng trưởng mạnh nhất kể từ 2011 tới nay, sau chuỗi 6 tháng tăng trưởng âm liên tiếp. Tính từ đầu năm tới cuối tháng 5, NAV của PYEN Elite giảm 10,3%.\nGiá trị tài sản dưới sự quản lý của PYN Elite tính tới cuối tháng 5 đạt 389 triệu euro, tăng 29 triệu euro so với tháng trước đó.\n\n\nHiệu suất đầu tư của quỹ qua các tháng\n\nGần đây, trong một phát ngôn của mình, ông Petri Deryng, giám đốc PYN Elite nhận định: \"Mục tiêu dài hạn của chúng tôi đối với VN-Index vẫn là 1.800 điểm, không thay đổi\", đồng thời tin tưởng khối ngoại sẽ trở lại mua ròng vào cuối năm 2020.\nPYN Elite nhận định, sau hơn 1 tháng kể từ khi chính phủ Việt Nam dần gỡ bỏ các biện pháp giãn cách xã hội, hoạt động đời sống và kinh doanh đã nhanh chóng hồi phục, dù vẫn chưa đạt mức như trước khi đại dịch diễn ra. Doanh thu lĩnh vực bán lẻ và dịch vụ đạt 384,8 nghìn tỷ đồng trong tháng 5, tăng 26,9% so với tháng trước đó (giảm 4,8% so với cùng thời gian năm ngoái), Tính chung 5 tháng đầu năm, doanh thu dịch vụ và bán lẻ vẫn giảm 3,9% so với cùng thời gian năm 2019.\n\nTrong tháng 5, giá trị hàng hóa bán lẻ tăng 17,3% so với tháng trước đó, với động lực chính tới từ lĩnh vực đồ ăn và thức uống (tăng 95,8%), trong khi doanh thu ngành du lịch tăng 780,1% so với tháng trước đó.\nMột trong những diễn biến đáng chú ý là việc chính phủ Việt Nam đẩy mạnh chi tiêu đầu tư công để thúc đẩy tăng trưởng GDP, trong đó có các dự án đáng chú ý như dự án cao tốc Bắc – Nam… Nếu thực hiện, chi tiêu đầu tư công có thể tăng thêm từ 1 – 1,9 tỷ USD. Chính phủ cũng đã chấp thuận cho ACV trở thành nhà đầu tư nhà ga số 3 tại sân bay Tân Sơn Nhất, thúc đẩy quá trình xây dựng sân bay Long Thành.\nACV là cổ phiếu mới được PYN Elite gia tăng mức nắm giữ, tranh thủ cơ hội từ đợt giảm giá mạnh vì chịu ảnh hưởng từ đại dịch. Theo công bố Top 10 cổ phiếu trong danh mục đầu tư, dễ nhận thấy các cổ phiếu ngành hàng không được gia tăng tỷ trọng (ACV, SCS).\nBên cạnh đó, cổ phiếu PAN cũng xuất hiện trong Top 10, thay thế vị trí của KDH.\n\n\nTop 10 cổ phiếu trong danh mục của PYN Elite tính tới cuối tháng 5\n\nMột cổ phiếu khác trong danh mục của quỹ cũng nhận thông tin hỗ trợ tích cực là VEA. Theo đó, chính phủ Việt Nam đã có thêm một số biện pháp hỗ trợ ngành ô tô trong nước, mà trước tiên là giảm 50% phí trước bạ ô tô cho tới cuối năm 2020 và giảm thuế đối với linh kiện ô tô nhập khẩu xuống mức 0. Các doanh nghiệp như VEA và Toyota sẽ được hưởng lợi lớn nhờ đã có cơ sở sản xuất ổn định tại nội địa. Trong khi Ford đã có kế hoạch nâng gấp đôi năng lực sản xuất trong nước.\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-khoi-ngoai-tuan-156-gom-manh-bluechip-khoi-ngoai-van-ban-rong-hon-315-ty-dong-330356.html",
        "title": "Giao dịch khối ngoại tuần 1-5/6: Gom mạnh bluechip, khối ngoại vẫn bán ròng hơn 315 tỷ đồng",
        "time": "",
        "description": "(ĐTCK) Mặc dù tuần qua nhà đầu tư nước ngoài gom khá mạnh các mã lớn nhưng áp lực xả chứng chỉ quỹ E1VFVN30 cùng cổ phiếu HPG khiến khối này có một tuần bán ròng không mấy tích cực, đạt hơn 315 tỷ đồng. Điểm sáng là khối này đã bắt đầu chuyển sang xu hướng mua ròng trên thị trường UPCoM khi có tới 4 phiên mua ròng liên tiếp trong tuần.",
        "content": "\nThống kê trên sàn HOSE, khối ngoại thực hiện 3 phiên bán ròng và 2 phiên mua ròng vào đầu tuần. Tổng cộng, khối ngoại đã bán ròng gần 33,3 triệu đơn vị với tổng giá trị tương ứng 253,18 tỷ đồng, tăng 53,81% về lượng và tăng mạnh về giá trị so với tuần trước chỉ bán ròng 8,76 tỷ đồng.\nTrong đó, khối này đã mua vào 114,69 triệu đơn vị với tổng giá trị mua vào đạt 3.092,69 đồng (tăng 7,7% về lượng và giảm 6,43% về giá trị so với tuần trước); và bán ra với khối lượng 147,99 triệu đơn vị, giá trị 3.345,87 đồng (tăng 15,49% về lượng và đạt xấp xỉ về giá trị so với tuần trước).\nGiao dịch NĐTNN trên sàn HOSE trong tuần từ ngày 1-5/6\n\n\n\n\nNgày\n\n\nKhối lượng \n\n\nGiá trị (tr.đồng)\n\n\n\n\nMua\n\n\nbán\n\n\nMua-Bán\n\n\nMua\n\n\nBán\n\n\nMua-Bán\n\n\n\n\n1/6\n\n\n24.934.150\n\n\n18.193.950\n\n\n6.740.200\n\n\n583.440\n\n\n489.470\n\n\n93.970\n\n\n\n\n2/6\n\n\n26.100.830\n\n\n30.210.860\n\n\n-4.110.030\n\n\n727.620\n\n\n695.260\n\n\n32.360\n\n\n\n\n3/6\n\n\n20.435.150\n\n\n30.988.080\n\n\n-10.552.930\n\n\n631.650\n\n\n696.910\n\n\n-65.260\n\n\n\n\n4/6\n\n\n22.048.580\n\n\n35.143.030\n\n\n-13.094.450\n\n\n616.930\n\n\n780.860\n\n\n-163.930\n\n\n\n\n5/6\n\n\n21.171.080\n\n\n33.449.170\n\n\n-12.278.090\n\n\n533.050\n\n\n683.370\n\n\n-150.320\n\n\n\n\nTổng\n\n\n114.689.790\n\n\n147.985.090\n\n\n-33.295.300\n\n\n3.092.690\n\n\n3.345.870\n\n\n-253.180\n\n\n\n\nTrong khi đó, trên sàn HNX, nhà đầu tư nước ngoài thực hiện 5 phiên bán ròng liên tiếp. Tổng cộng, khối ngoại đã bán ròng 9,9 triệu đơn vị với tổng giá trị bán ròng tương ứng 110,07 tỷ đồng, cùng tăng hơn 120% cả về lượng và về giá trị so với tuần trước.\nTrong đó, khối này đã mua vào 3,31 triệu đơn vị, giá trị 45,01 tỷ đồng (tăng 37,77% về lượng và 16,16% về giá trị so với tuần trước) và bán ra với khối lượng 31,21 triệu đơn vị, giá trị 155,08 tỷ đồng (tăng 91,68% về lượng và 75,87% về giá trị so với tuần trước).\nGiao dịch NĐTNN trên sàn HNX trong tuần từ ngày 1-5/6\n\n\n\n\nNgày\n\n\nKhối lượng \n\n\nGiá trị (tr.đồng)\n\n\n\n\nMua\n\n\nbán\n\n\nMua-Bán\n\n\nMua\n\n\nBán\n\n\nMua-Bán\n\n\n\n\n1/6\n\n\n1.024.340\n\n\n3.296.210\n\n\n-2.271.870\n\n\n14.050\n\n\n40.800\n\n\n-26.750\n\n\n\n\n2/6\n\n\n1.200.430\n\n\n2.915.750\n\n\n-1.715.320\n\n\n19.880\n\n\n32.330\n\n\n-12.450\n\n\n\n\n3/6\n\n\n156.730\n\n\n2.095.410\n\n\n-1.938.680\n\n\n2.700\n\n\n20.480\n\n\n-17.780\n\n\n\n\n4/6\n\n\n672.280\n\n\n723.600\n\n\n-51.320\n\n\n4.660\n\n\n9.420\n\n\n-4.760\n\n\n\n\n5/6\n\n\n253.570\n\n\n4.176.770\n\n\n-3.923.200\n\n\n3.720\n\n\n52.050\n\n\n-48.330\n\n\n\n\nTổng\n\n\n3.307.350\n\n\n13.207.740\n\n\n-9.900.390\n\n\n45.010\n\n\n155.080\n\n\n-110.070\n\n\n\n\nCòn trên thị trường UPCoM, nhà đầu tư nước ngoài bán ròng 1 phiên duy nhất ngày đầu tuần 1/6 và 4 phiên mua ròng. Tổng cộng, khối ngoại đã mua ròng gần 4,2 triệu đơn vị với tổng giá trị mua ròng tương ứng 48,09 tỷ đồng, trong khi tuần trước đó bán ròng 6,12 triệu đơn vị, tổng giá trị bán ròng 53,6 tỷ đồng.\nTrong đó, khối này đã mua vào 7,98 triệu đơn vị, giá trị 153,39 tỷ đồng (tăng gấp hơn 4,6 lần về lượng và gần 2,4 lần về giá trị so với tuần trước) và bán ra với khối lượng 3,78 triệu đơn vị, giá trị 105,3 tỷ đồng (giảm 49,86% về lượng và tăng 6,57% về giá trị so với tuần trước).\nGiao dịch NĐTNN trên sàn UPCoM trong tuần từ ngày 1-5/6\n\n\n\n\nNgày\n\n\nKhối lượng \n\n\nGiá trị (tr.đồng)\n\n\n\n\nMua\n\n\nbán\n\n\nMua-Bán\n\n\nMua\n\n\nBán\n\n\nMua-Bán\n\n\n\n\n1/6\n\n\n113.460\n\n\n877.310\n\n\n-763.850\n\n\n4.310\n\n\n36.400\n\n\n-32.090\n\n\n\n\n2/6\n\n\n3.766.620\n\n\n637.600\n\n\n3.129.020\n\n\n50.730\n\n\n14.760\n\n\n35.970\n\n\n\n\n3/6\n\n\n934.690\n\n\n473.440\n\n\n461.250\n\n\n30.440\n\n\n10.590\n\n\n19.850\n\n\n\n\n4/6\n\n\n1.409.260\n\n\n958.100\n\n\n451.160\n\n\n44.030\n\n\n27.850\n\n\n16.180\n\n\n\n\n5/6\n\n\n1.754.150\n\n\n834.500\n\n\n919.650\n\n\n23.880\n\n\n15.700\n\n\n8.180\n\n\n\n\nTổng\n\n\n7.978.180\n\n\n3.780.950\n\n\n4.197.230\n\n\n153.390\n\n\n105.300\n\n\n48.090\n\n\n\n\nTổng cộng tuần qua trên cả 3 sàn, khối ngoại đã bán ròng gần 39 triệu đơn vị, tăng 49,08% so với tuần trước. Tổng giá trị bán ròng tương ứng 315,16 tỷ đồng, trong khi tuần cuối tháng 5 mua ròng nhẹ 4,34 tỷ đồng.\nNhìn lại diễn biến mua bán tuần qua:\nTrên sàn HOSE, nhà đầu tư nước ngoài tuần đầu tiên của tháng 6 tập trung gom cổ phiếu bluechip. Trong đó, “ông lớn” VNM dẫn đầu danh mục khi được mua ròng 214,79 tỷ đồng, tương đương khối lượng 1,83 triệu đơn vị.\nCác mã được mua ròng mạnh tiếp theo đó là VHM đạt 210,6 tỷ đồng (2,7 triệu cổ phiếu), CTG đạt 137,69 tỷ đồng (5,69 triệu cổ phiếu), VCB đạt 100,42 tỷ đồng (1,14 triệu cổ phiếu)…\nTrái lại, chứng chỉ quỹ E1VFVN30 bị khối ngoại bán ròng mạnh nhất với khối lượng đạt 30,59 triệu đơn vị, tương ứng tổng giá trị hơn 418 tỷ đồng.\nTrong khi đó, cổ phiếu dẫn đầu danh mục bán ròng mạnh trong tuần trước là HPG lùi về vị trí thứ 2 khi bị bán ròng 8,94 triệu đơn vị, giá trị 239,8 tỷ đồng. Ngoài ra, khối ngoại còn bán ròng khá mạnh cổ phiếu MSN với giá trị 115,65 tỷ đồng (1,82 triệu đơn vị), VIC bị bán ròng xấp xỉ 100 tỷ đồng….\nTrên sàn HNX, khối ngoại mua ròng mạnh nhất VCS về giá trị đạt 6,57 tỷ đồng, tương đương khối lượng mua ròng 97.700 đơn vị. Còn HUT dẫn đầu về khối lượng đạt 165.472 cổ phiếu, giá trị 0,38 tỷ đồng.\nTrong khi đó, cổ phiếu PVS dẫn đầu danh mục bị bán ròng mạnh nhất với khối lượng gần 3,45 triệu đơn vị, tương ứng tổng giá trị đạt 45,1 tỷ đồng.\nTiếp theo đó là SHB bị bán ròng 2,93 triệu đơn vị, giá trị 40,94 tỷ đồng và SHS bị bán ròng hơn 2,23 triệu đơn vị, giá trị 20,83 tỷ đồng.\nTrên UPCoM, khối ngoại mua ròng mạnh nhất LPB đạt 4,31 triệu đơn vị, giá trị 36,05 tỷ đồng; tiếp theo là VEA được mua ròng 18 tỷ đồng (0,42 triệu cổ phiếu) và VIB được mua ròng 17,32 tỷ đồng (gần 1 triệu cổ phiếu); còn ACV bị bán ròng mạnh nhất đạt hơn 10,32 tỷ đồng, tương đương khối lượng 181.000 cổ phiếu.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/bigtrends-co-hoi-dang-xuat-hien-nhieu-330342.html",
        "title": "Big-Trends: Cơ hội đang xuất hiện nhiều",
        "time": "",
        "description": "(ĐTCK) Một lần nữa - các ngưỡng điều chỉnh dự báo của thị trường lại không thể khiến thị trường điều chỉnh sâu mà ngược lại TTCK vẫn trụ vững trên mốc 880 điểm và đã sẵn sàng hướng tới mốc 890 - 900 điểm trong tuần thứ 2 của tháng 6.",
        "content": "\nCác nhà đầu tư vừa mới thực hiện chốt lời mới đây đang kỳ vọng thị trường giảm điểm sâu về vùng 840 để có thể tham gia mua vào tại các phiên điều chỉnh - Nhưng không thị trường đã không giảm điểm như mong đợi mà trái lại lầm lũi vượt qua mốc kháng cự 880 điểm.\n\nĐiểm đặc biệt của diễn biến khó lường này đó là sự xoay vòng tăng điểm của các nhóm cổ phiếu chủ chốt. Nhóm cổ phiếu thép, dịch vụ chứng khoán có thể kể đến như HPG, HSG, NKG hay SHS, CTS, HCM, SSI… lại bật mạnh trong các phiên cuối tuần qua để nâng đỡ thị trường lên các điểm cao mới. \nDòng tiền tham gia thị trường hiện nay phải nói là rất mạnh khi diễn biến điều chỉnh ngắn hạn của thị trường chưa thể diễn ra.\nSố liệu tích cực liên quan đến việc làm tại Mỹ vừa được công bố đã khiến niềm hy vọng phục hồi nhanh của nền kinh tế Mỹ giai đoạn hậu Covid-19. TTCK Mỹ đã có có lúc tăng hơn 1.100 điểm để vượt ngưỡng 27.200 điểm. Có thể nói, phiên giao dịch ngày thứ 6 vừa qua là 1 trong những phiên tăng mạnh nhất của TTCK Mỹ kể từ khi đại dịch Covid-19 lan tràn. \nHòa chung với sự tăng điểm liên tục của chỉ số DJ thì các chỉ số chứng khoán khác của các nền kinh tế lớn như Pháp, Đức, Nhật, Trung Quốc đều có những diễn biến khả quan. \nNếu niềm tin của các nhà đầu tư toàn cầu đang cho thấy sự lạc quan về đà hồi phục nhanh chóng của nền kinh tế thì TTCK Việt Nam lại đang cho thấy đây là 1 trong những nơi mà niềm tin của các nhà đầu tư tăng cao hơn cả. \nSự kỳ vọng lớn về sự phát triển hậu Covid đã khiến dòng tiền tham gia vào thị trường luôn duy trì và gia tăng ở mức cao - Thanh khoản trên 2 sàn giao dịch là sàn HSX và HNX luôn duy trì ở mức trên quanh 5000 - 6500 tỷ đồng - điều mà rất ít khi xẩy ra ngay cả vào những thời điểm chưa xuất hiện hiện tượng Virus Sars – Covid-2. \nĐiều bất ngờ hơn nữa đó là lực mua lên của khối nội cân luôn cả việc khối ngoại bán ròng đã cho thấy dòng tiền rất lớn đang tham gia vào thị trường sẵn sàng đẩy các nhóm cổ phiếu lớn, các cổ phiếu có câu chuyện kinh doanh riêng khi có cơ hội. \nPhiên thứ 6 vừa qua đã thể hiện hết những điều muốn nói đó là khi thị trường có vẻ muốn điều chỉnh, áp lực bán chốt lời gia tăng ở các cổ phiếu tăng tốt giai đoạn vừa qua như nhóm cổ phiếu bất động sản khu công nghiệp thì giá trị giao dịch tại các nhóm cổ phiếu như thép, thực phẩm, tiêu dùng, tiện ích, dầu khí lại đột ngột tăng mạnh. \nNhóm cổ phiếu chứng khoán giao dịch khởi sắc là 1 trong những tín hiệu đáng lưu ý bởi hàm ý của 1 đợt sóng mới đang đến gần. Giao dịch bùng nổ ở các cổ phiếu như ITA, HSG, DBC, GTN, SHS đang khiến chúng ta linh cảm đến đợt tăng điểm mới mạnh mẽ hơn.\nĐiều cần làm đối với các nhà đầu tư hiện nay đó là bên cạnh việc “chọn mã đúng” tiềm năng kết hợp việc phân bổ tỷ trọng. VN-Index rất có thể không chỉ tăng và dựng ở vùng 900 - 920 điểm mà có thể là cao hơn nữa. \nCác mốc kháng cự sinh ra là để phá vỡ và chúng ta cũng phải nên sẵn sàng cho những bất ngờ mới. \nNgoài ra, quản trị danh mục đầu tư để có hiệu quả sinh lời cao nhưng cũng đừng quên công tác quản trị rủi ro. Vẫn tham gia giải ngân nhưng cũng cần giảm tỷ trọng nếu cổ phiếu đó đã tăng quá nóng, quá nhanh. \nƯu tiên các cổ phiếu lớn, cổ phiếu mới chưa được thị trường quan tâm cũng là việc nên làm. Cơ hội đang xuất hiện nhiều – hãy tận dụng tốt điều đó.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/gan-100000-tai-khoan-moi-tam-the-lac-quan-330079.html",
        "title": "Gần 100.000 tài khoản mới: Tâm thế lạc quan",
        "time": "",
        "description": "(ĐTCK) Trong 3 tháng qua, số lượng tài khoản chứng khoán mở mới ước đạt gần 100.000, thể hiện sự lạc quan của lớp nhà đầu tư mới. Lớp nhà đầu tư mới đang được hưởng hương vị ngọt ngào của chiến thắng, trong khi nỗi lo “của thiên trả địa” khi thị trường đảo chiều có vẻ… hơi thừa. ",
        "content": "\nDòng tiền mới, tâm thế mới\nSố lượng tài khoản mở mới tại Công ty Chứng khoán TP.HCM (HSC) trong giai đoạn tháng 3, 4, 5/2020 tăng gần gấp đôi so với cùng cùng kỳ năm ngoái. \nTại một số công ty chứng khoán, số lượng tài khoản mở mới trong tháng 5 giảm so với tháng 4, nhưng vẫn rất ấn tượng. Đơn cử, tại Công ty Chứng khoán VNDIRECT, số lượng tài khoản mở mới trong tháng 5 đạt 10.230 (tháng 4 là 15.000 tài khoản). \nTheo Trung tâm Lưu ký chứng khoán Việt Nam, 3 tháng qua có gần 100.000 tài khoản mở mới. Trong đó, tháng 3 là 31.949 tài khoản và tháng 4 là 36.721 tài khoản. \nĐây là mức cao trong nhiều năm trở lại đây, cho thấy dòng vốn đầu tư tiềm năng từ các nhà đầu tư trong nước rất lớn và luôn sẵn sàng chảy vào thị trường chứng khoán mỗi khi cơ hội xuất hiện.\nDòng tiền mới là một trong các yếu tố thúc đẩy thị trường hồi phục mạnh mẽ, vượt qua những nỗi lo nền kinh tế cũng như nhiều doanh nghiệp không thể phục hồi nhanh do chịu ảnh hưởng của đại dịch. \nÔng Trần Minh Hoàng, Trưởng phòng Phân tích, Công ty Chứng khoán Vietcombank (VCBS) cho rằng, bên cạnh sự tham gia của lớp nhà đầu tư mới, có một lượng tiền đáng kể đến từ cán bộ, công nhân viên các doanh nghiệp. \nHọ tích lũy cổ phiếu khi nhận thấy giá cổ phiếu giảm sâu do nhà đầu tư bán tháo trong giai đoạn đỉnh điểm của dịch Covid-19 tại Việt Nam. \nĐây là dòng tiền dài hạn và sẽ không dễ dàng rút khỏi thị trường, bởi người mua nắm được tình hình kinh doanh và triển vọng trong thời gian tới của doanh nghiệp. \nTuy nhiên, phần lớn dòng tiền mới gia nhập thị trường mang tính chất đầu cơ ngắn hạn. Còn lãi thì ở lại, rủi ro thì quay đi. Trong khi đó, TTCK đã tăng mạnh kể từ tháng 4 đến nay khiến chỉ số tiệm cận các ngưỡng cản mạnh theo phân tích kỹ thuật. Nhiều dự báo cho rằng, TTCK có thể sẽ “rung lắc” trong ngắn hạn, khi dòng tiền đầu cơ rút dần ra khỏi kênh này.\n\nHồi tháng 3, 60% cổ phiếu trên sàn có thị giá thấp hơn giá trị sổ sách đã kích thích sự tham lam của người có tiền, nhất là khi nhiều kênh đầu tư khác còn chìm trong \"dư chấn\" dịch bệnh.   \n\nĐà giảm sâu diễn ra hồi tháng 3 đã khiến định giá TTCK trở nên hấp dẫn khi có đến 60% cổ phiếu trên sàn có thị giá thấp hơn giá trị sổ sách. Thực tế này kích thích sự tham lam của người có tiền, nhất là khi nhiều kênh đầu tư khác khó sinh lời cao và giảm dần sức hút. Ông Trần Minh Hoàng cho rằng, đây chính là lý do căn bản khiến nhà đầu tư mới nhập cuộc, giúp TTCK chuyển động ngược nỗi lo về khủng hoảng, ghi nhận sự gia tăng về giá và thanh khoản trên sàn.\nỞ góc nhìn lạc quan, ông Nguyễn Thế Minh, Giám đốc Phân tích, Công ty Chứng khoán Yuanta Việt Nam cho biết, dòng tiền mới chưa có dấu hiệu rút ra khỏi thị trường, nhất là khi các kênh đầu tư khác nhìn chung kém hấp dẫn. \nViệt Nam kiểm soát tốt dịch bệnh Covid-19 và GDP năm nay được dự báo duy trì mức tăng trưởng dương (khoảng 4%), TTCK còn có cơ hội được “giữ ấm”. \nTrên sàn, theo quan sát của Đầu tư Chứng khoán, nhiều nhà đầu tư neo vào các thông tin như làn sóng dịch chuyển vốn FDI vào Việt Nam, tiến trình đẩy mạnh đầu tư công, cơ hội từ Hiệp định thương mại tự do EU - Việt Nam, cổ phần hóa và thoái vốn nhà nước được sẽ thúc đẩy…, để lý giải cho tâm thái lạc quan của mình. \nÔng Phạm Thiên Quang, Giám đốc Dịch vụ tư vấn đầu tư và quản lý tài sản, VNDIRECT đánh giá, số lượng tài khoản mở mới đạt hơn 100.000 trong 3 tháng là một minh chứng rõ nét cho thấy tâm lý lạc quan của nhiều nhà đầu tư. \nĐây là hiện tượng hiếm gặp trong lịch sử thị trường cổ phiếu Việt Nam. Thông thường, số đông đổ xô tham gia thị trường khi giá cổ phiếu đã tăng mạnh vì bị hấp dẫn bởi nền kinh tế tăng trưởng và khả năng đạt tỷ suất lợi nhuận cao. \nRiêng năm nay, số đông lại tham gia thị trường khi nguy cơ suy thoái là hiện hữu. Nhìn kỹ hơn, số đông tham gia mạnh nhất trong đợt phục hồi tháng 4 và 5, tức là vẫn có yếu tố tăng giá thôi thúc, chứ không hẳn là họ tham gia bắt đáy. Dù vậy, hiện tượng này xuất hiện ở nhiều thị trường, chứ không riêng gì Việt Nam. \n“Khi nhiều lĩnh vực của nền kinh tế bị “dừng hình” vì cách ly xã hội, dòng vốn sẽ dịch chuyển sang những lĩnh vực đang vận hành thông suốt. Trong các kênh đầu tư thì cổ phiếu phù hợp nhất bởi dễ tham gia và phù hợp với mọi quy mô vốn”, ông Quang chia sẻ.\nSau nghi ngờ là thích nghi\nĐầu tháng 5, khi chỉ số VN-Index cán mốc 800 điểm, có những ý kiến quan ngại về nguy cơ điều chỉnh, nhưng tâm lý hưng phấn đã giúp chỉ số lần lượt vượt qua ngưỡng 830 điểm, 850 điểm và gần đây nhất là 880 điểm (ngày 3/6), hướng đến ngưỡng tiếp theo là 900 điểm. \nNhiều người có quan điểm, biến động chỉ số không quan trọng bằng tìm kiếm cơ hội đối với từng mã cổ phiếu, nhưng thực tế, khi chỉ số vượt qua các mốc điểm chẵn đã củng cố niềm lạc quan cho nhà đầu tư. \nSau giai đoạn “tăng điểm trong nghi ngờ”, thị trường đang chuyển sang giai đoạn “thích nghi” và tiếp tục tìm kiếm các cơ hội đầu tư mới. Dù đà tăng của VN-Index hay nhiều TTCK thế giới đang đi ngược quy luật đại khủng hoảng, nhưng khi tương quan cung - cầu còn mạnh, dòng tiền tham gia còn dồi dào, sẽ rất khó để người chơi tin rằng, suy thoái đang cận kề.\nÔng Nguyễn Thế Minh chia sẻ, chưa thể khẳng định những phiên thanh khoản cao vừa qua là những phiên phân phối, vì dòng tiền đang phân hóa và chưa rút khỏi thị trường. Chỉ khi nào thị trường hình thành đỉnh, hay nói cách khác là xu hướng giảm ngắn hạn được xác lập, thì mới có thể kết luận giai đoạn nào là giai đoạn phân phối.\nVề cơ bản, TTCK phản ánh sức khỏe của nền kinh tế nói chung, các doanh nghiệp niêm yết nói riêng, nhưng mức độ và thời gian là khác nhau trong từng giai đoạn và thường “đi trước một bước”. \nNếu đợt lao dốc trong tháng 3 là quá đà, thì đợt hồi phục mạnh sau đó không bất hợp lý. Kết quả kinh doanh quý II của nhiều doanh nghiệp có thể sẽ tiếp tục suy giảm, nhưng các chính sách kích thích kinh tế, đặc biệt là cách bơm tiền cứu doanh nghiệp, hỗ trợ người dân được thực thi tại nhiều quốc gia lại củng cố niềm tin của nhà đầu tư và nâng đỡ sức cầu thị trường.\n“Bất kỳ đà tăng nào cũng sẽ phải có giai đoạn điều chỉnh. Dù chưa xảy ra, nhưng các nhà đầu tư cần tiết chế tâm lý hưng phấn và hạn chế dùng đòn bẩy trong giai đoạn hiện tại, hoặc có thể chốt lời một phần tỷ trọng cổ phiếu để đảm bảo tỷ suất sinh lời đã đạt được. Đồng thời, các nhà đầu tư cũng nên chú ý vào sự dịch chuyển dòng tiền để thay đổi chiến lược khi tình hình thay đổi”, ông Minh khuyến nghị.\nGia nhập TTCK ở giai đoạn tăng điểm, những nhà đầu tư mới chưa từng trải qua giai đoạn khủng hoảng và đang được hưởng hương vị ngọt ngào của chiến thắng. Kiếm tiền quá dễ nhưng giữ tiền không dễ, nhất là khi cuộc chơi chứng khoán luôn có những yếu tố bất ngờ. \nTình trạng “của thiên trả địa” khi thị trường đảo chiều là bài học nhiều nhà đầu tư cũ đã trải qua. Vì thế, kiến thức đầu tư và sự cẩn trọng trong quản trị dòng tiền luôn là bài học nằm lòng để có thể đi lâu bền với TTCK. \nMột số nhà môi giới cho biết, dư luận lo cho nhà đầu tư mới có vẻ hơi thừa vì họ có sự khôn ngoan hơn nhiều các nhà đầu tư nhập cuộc giai đoạn đầu của TTCK. Cách đầu tư trên thị trường cho thấy, dòng tiền đầu tư mang tính tập trung, chứ không dàn trải, đồng thời lượng tiền vay không có sự tăng mạnh, cho thấy người mới có sự thận trọng trong giải ngân đầu tư.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/dien-bien-co-phieu-can-quan-tam-tuan-qua-330300.html",
        "title": "Diễn biến cổ phiếu cần quan tâm tuần qua",
        "time": "",
        "description": "(ĐTCK) Bên cạnh thị trường duy trì đà tăng khá tốt trong tuần đầu tiên của tháng 6, phần lớn các cổ phiếu đưa đưa ra khuyến nghị cũng đã giao dịch khởi sắc, điển hình các mã DGC, DGW có mức tăng hơn 10%. Cùng Đầu tư Chứng khoán nhìn lại nhận định của các công ty chứng khoán về cổ phiếu cần quan tâm trong tuần qua.",
        "content": "\n* BSC khuyến nghị theo dõi cổ phiếu DGC với giá mục tiêu là 43.200 đồng/CP\n\nChúng tôi khuyến nghị theo dõi cổ phiếu DGC với giá mục tiêu là 43.200 đồng/cổ phiếu – tương đương với upside là 11% dựa trên hai phương pháp FCFF và P/E với tỷ lệ 60/40. Tuy DGC được nhiều yếu tố hỗ trợ trong năm 2020, giá cổ phiếu đã tăng nhanh trong thời gian gần đây khiến upside không còn quá hấp dẫn. \nBên cạnh những kế hoạch khá tích cực đề ra trong năm 2020 như mục tiêu lợi nhuận 700 tỷ đồng, tăng trưởng 22%, thậm chí Chủ tịch công ty còn đưa ra mức dự kiến có thể đạt 1.000 tỷ đồng, cùng dự kiến sẽ chuyển sang sàn HOSE, mới đây, HĐQT DGC cũng đã ra thông báo về việc trả cổ tức bằng tiền mặt còn lại năm 2019 với tỷ lệ 5%, đã tiếp tục dẫn bước cho đà tăng mạnh của cổ phiếu DGC.\nMặc dù không bảo toàn sắc xanh xuyên suốt như tuần cuối tháng 5 nhưng tuần qua DGC cũng khởi sắc với 3 phiên tăng khá tốt và 2 phiên điều chỉnh nhẹ. Tính chung cả tuần, giá cổ phiếu DGC tăng 4.700 đồng (+12,77%) từ mức giá 36.800 đồng/CP lên 41.500 đồng/CP. \n* BSC khuyến nghị theo dõi, còn VCSC khuyến nghị khả quan dành cho MSN\nBSC khuyến nghị theo dõi cổ phiếu MSN với giá mục tiêu là 70.821 đồng/CP dựa theo phương pháp tổng giá trị từng phần. Giá mục tiêu này thấp hơn 14.4% so với giá mục tiêu cũ 82.770 đồng/CP do điều chỉnh của việc sát nhập VinCommerce.\nBên cạnh đó, VCSC điều chỉnh khuyến nghị của CTCP Tập đoàn Masan (MSN) từ mua thành khả quan sau khi giá cổ phiếu đã tăng 29% trong 3 tháng qua. Chúng tôi tiếp tục đánh giá tích cực sự tham gia của MSN trong câu chuyện tăng trưởng ngành tiêu dùng của Việt Nam nhờ các mảng kinh doanh hàng tiêu dùng đa dạng.\nKhông có thêm thông tin tích cực, cổ phiếu MSN vẫn duy trì trạng thái lình xình với mức biến động lên xuống nhẹ quanh vùng giá tham chiếu trong tuần đầu tháng 6. Thống kê với việc đón nhận 3 phiên tăng và 2 phiên giảm, tính chung cả tuần, giá cổ phiếu MSN tăng nhẹ 300 đồng (+0,48%) từ mức giá 62.700 đồng/CP lên 63.000 đồng/CP. \n* Theo BSC, mục tiêu chốt lãi của DGW tại xung quanh ngưỡng 35\nChỉ báo động lượng RSI đang tiệm cận vùng quá mua nên cổ phiếu có thể sẽ có sự điều chỉnh trong ngắn hạn. Ngưỡng hỗ trợ gần nhất của DGW nằm tại mốc 27. Mục tiêu chốt lãi của cổ phiếu nằm tại xung quanh ngưỡng 35, cắt lỗ nếu mốc 25 bị xuyên thủng.\nSau những tuần biến động khá nhẹ trong tháng 5, thông tin tích cực từ việc báo lãi kỷ lục 44,8 tỷ đồng trong quý I cùng kế hoạch tăng trưởng trong năm 2020 đã bắt đầu có “tác dụng”. Thống kê với việc đón nhận 3 phiên tăng, trong đó có 2 phiên tăng trần, 1 phiên giảm và 1 phiên đứng giá, tính chung cả tuần, giá cổ phiếu DGW tăng 3.900 đồng (+14,44%) từ mức giá 27.000 đồng/CP lên 30.900 đồng/CP. \n* BSC khuyến nghị mua dành cho HSG và HPG\nChúng tôi khuyến nghị mua cổ phiếu HSG với giá mục tiêu 12.400 đồng/CP cho niên độ tài chính 2019/20 dựa trên phương pháp định giá so sánh P/E (P/E mục tiêu là 8 lần). Tại giá mục tiêu này của BSC, HSG đang được giao dịch dưới giá trị sổ sách (P/B fw = 0.94 lần).\nĐồng thời, khuyến nghị mua cổ phiếu HPG của CTCP Tập đoàn Hòa Phát với giá mục tiêu năm 2021 là 36.730 đồng dựa trên phương pháp định giá so sánh (PE và EV/EBITDA với tỷ trọng 50-50). Vị thế dẫn đầu của Hòa Phát sẽ được củng cố mạnh mẽ trong năm 2021.\nMặc dù chủ yếu diễn biến giằng co với những phiên tăng giảm dưới vùng giá 10.000 đồng/CP, nhưng phiên nổi sóng ngày cuối tuần 5/6, đã giúp HSG ghi nhận 1 tuần giao dịch khá thành công. Thống kê với việc đón nhận 3 phiên tăng và 2 phiên giảm, giá cổ phiếu HSG tăng 630 đồng (+6,32%) từ mức giá 9.970 đồng/CP lên 10.600 đồng/CP. \nTrong khi đó, cổ phiếu HPG không được như kỳ vọng. Với việc đón nhận 2 phiên tăng và 3 phiên giảm, tính chung cả tuần, giá cổ phiếu HPG giảm 350 đồng (-1,28%) từ mức giá 27.400 đồng/CP xuống 27.050 đồng/CP. \n* Theo BSC, cổ phiếu PVS sẽ kiểm tra lại ngưỡng kháng cự 18\nChỉ báo RSI ủng hộ nhịp tăng giá trong khi chỉ báo MACD đang báo hiệu xu hướng khởi đầu của vùng giá giao dịch. Đường giá cổ phiếu cũng đã vượt lên dải mây Ichimoku cho thấy xu hướng tăng giá trung hạn đã hình thành. Như vậy, PVS có thể sẽ kiểm tra lại ngưỡng kháng cự 18.0 trong các phiên giao dịch tới.\nKhông nằm ngoài nhận định của BSC, cổ phiếu PVS đã có tuần giao dịch khởi sắc cùng thanh khoản sôi động. Với việc đón nhận 4 phiên tăng và duy nhất 1 phiên giảm ngày 4/6, tính chung cả tuần, giá cổ phiếu PVS tăng 8000 đồng (+6,35%) từ mức giá 12.600 đồng/CP lên 13.400 đồng/CP. Tuy nhiên, so với mức giá mục tiêu mà BSC đưa ra là 18., thì thị giá hiện tại vẫn còn thấp hơn 25%.\n* VCSC khuyến nghị khả quan cho PLX với giá mục tiêu 51.100 đồng/CP\nChúng tôi hiện có khuyến nghị khả quan cho PLX với giá mục tiêu 51.100 đồng/CP, tương ứng tổng mức sinh lời dự phóng 13,0%, bao gồm lợi suất cổ tức 2,6%.\nĐi ngược xu hướng chung trong thời gian vừa qua của các doanh nghiệp, Petrolimex vừa phê duyệt phương án bán tiếp 15 triệu cổ phiếu quỹ nhằm bổ sung nguồn vốn kinh doanh và đầu tư phát triển. Cổ phiếu PLX chủ yếu giữ sắc xanh trong tuần qua nhưng với biên độ không quá lớn.\nThống kê với việc đón nhận 4 phiên tăng và 1 phiên điều chỉnh nhẹ ngày cuối tuần 5/6, tính chung cả tuần, giá cổ phiếu PLX tăng 850 đồng (+1,84%) từ mức giá 46.150 đồng/CP lên 47.000 đồng/CP. \n* VCSC khuyến nghị khả quan cho cổ phiếu PC1\nChúng tôi duy trì khuyến nghị mua cho CTCP Xây lắp điện 1 (PC1) khi nhận thấy định giá của công ty là hấp dẫn tại P/E dự phóng năm 2020 là 6,7 lần và P/B là 0,6 lần so với tốc độ tăng trưởng kép (CAGR) dự phóng giai đoạn 2019-2024 của chúng tôi là 13% (tăng từ mức 5% trong dự báo trước đây của chúng tôi) nhờ kế hoạch mở rộng đáng kể công suất điện gió.\nTrong tuần qua, PC1 đã tổ chức thành công ĐHCĐ thường niên và thông qua kế hoạch kinh doanh năm 2020 với mục tiêu doanh thu và lợi nhuận sau thuế lần lượt tăng trưởng 20% và 25% so với kết quả đạt được năm 2019, tương ứng đạt 7.001 tỷ đồng và 469 tỷ đồng. \nDiễn biến cổ phiếu PC1 tiếp tục có thêm một tuần tăng nhẹ sau nhịp hồi nhẹ trong những tuần gần đây. Thống kê với việc đón nhận 3 phiên tăng và 2 phiên giảm, tính chung cả tuần, giá cổ phiếu PC1 tăng 800 đồng (+4,62%) từ mức giá 17.300 đồng/CP lên 18.100 đồng/CP. \n* PHS khuyến nghị mua dành cho VNM với giá mục tiêu 137.000 đồng/CP\nChúng tôi ước tính doanh thu thuần và lợi nhuận sau thuế của VNM lần lượt khoảng 60.561 tỷ đồng (tăng 8% so với năm ngoái) và 10.551 tỷ đồng (giảm 0,1%). Bằng phương pháp định giá DCF và P/E, ước tính mức giá hợp lý cho cổ phiếu VNM khoảng 137.000 đồng/cổ phiếu trong năm 2020 (+16% so với giá hiện tại). Từ đó đưa ra khuyến nghị mua cho cổ phiếu này.\nKhông có sự bứt phá mạnh nhưng “ông lớn” VNM vẫn là một trong những trụ chính giúp thị trường bảo toàn đà tăng nhẹ trong những phiên đầu tháng 6. Thống kê với việc đón nhận 4 phiên tăng và 1 phiên giảm, tính chung cả tuần, giá cổ phiếu VNM tăng 4.200 đồng (+3,65%) từ mức giá 115.000 đồng/CP lên 119.200 đồng/CP. \n* Theo BSC, mục tiêu chốt lãi của SJS xung quanh ngưỡng 27\nCác chỉ báo xu hướng hầu hết đều đang ủng hộ cho trạng thái tích cực của SJS. Chỉ báo động lượng RSI đang ở trong vùng quá mua nên cổ phiếu có thể sẽ có sự điều chỉnh trong ngắn hạn. Ngưỡng hỗ trợ gần nhất của SJS nằm tại mốc 20.5. Mục tiêu chốt lãi của cổ phiếu nằm tại xung quanh ngưỡng 27, cắt lỗ nếu mốc 19.5 bị xuyên thủng.\nSau đợt tăng khá mạnh từ cuối tháng 5, trong tuần qua, SJS đã gặp áp lực chốt lời và đón nhận những phiên điều chỉnh. Tuy nhiên, với nhịp tăng mạnh trong những phiên đầu tuần, nhà đầu tư vẫn kiếm lời khá tốt từ cổ phiếu SJS trong tuần qua.\nThống kê với 3 phiên tăng và 2 phiên giảm, tính chung cả tuần, giá cổ phiếu SJS tăng 2.000 đồng (+8,89%) từ mức giá 22.500 đồng/CP lên 24.500 đồng/CP. \n* VCSC khuyến nghị mua cho BMI, khuyến nghị khả quan BVH\nChúng tôi hiện có khuyến nghị mua cho BMI với giá mục tiêu 26.800 đồng, tương ứng tổng mức sinh lời dự phóng 27,8%, bao gồm lợi suất cổ tức 4,6%, theo giá đóng cửa hôm nay.\nĐồng thời, điều chỉnh khuyến nghị của Tập đoàn Bảo Việt (BVH) từ mua thành khả quan trong khi điều chỉnh giảm giá mục tiêu 16,5% còn 58.000 đồng/CP. \nNhóm cổ phiếu bảo hiểm tuần qua giao dịch khá lặng sóng. Trong đó, BMI có 2 phiên tăng và 3 phiên giảm, tính chung cả tuần, giá cổ phiếu BMI giảm nhẹ 250 đồng (-1,15%) từ mức giá 21.750 đồng/CP xuống 21.500 đồng/CP. \nTrong khi đó, với việc đón nhận 1 phiên tăng duy nhất ngày đầu tuần 1/6, 3 phiên giảm và 1 phiên đứng giá, tính chung cả tuần, giá cổ phiếu BVH giảm nhẹ 200 đồng (-0,4%) từ mức giá 49.950 đồng/CP xuống 49.750 đồng/CP. \n* VCSC khuyến nghị khả quan cho GEX với giá mục tiêu 20.100 đồng/CP\nChúng tơi điều chỉnh giảm giá mục tiêu 11% của Tổng CTCP Thiết bị Điện Việt Nam (GEX) đạt 20.100 đồng/CP chủ yếu do mức điều chỉnh giảm trung bình 13% trong dự báo lợi nhuận của chúng tôi trong giai đoạn 2020-2024 và tỷ lệ WACC cao hơn. Chúng tôi điều chỉnh khuyến nghị từ mua thành khả quan.\nCổ phiếu GEX tuần qua vẫn biến động nhẹ trên vùng giá 17.000 đồng/CP. Thống kê với việc đón nhận 2 phiên tăng và 3 phiên giảm, tính chung cả tuần, giá cổ phiếu GEX không có biến động và giữ nguyên ở mức giá 17.450 đồng/CP. Như vậy, so với mức giá mục tiêu mà VCSC đưa ra là 20.100 đồng/CP, thị giá hiện tại của GEX còn thấp hơn 13,18%.\n* VCSC khuyến nghị khả quan dành cho cổ phiếu TPB\nChúng tôi giảm giá mục tiêu 2,1% còn 24.500 đồng/CP và giữ khuyến nghị khả quan dành cho Ngân hàng TMCP Tiên Phong (TPB) do mức giảm 4,5% trong dự báo lợi nhuận 2020-2024, cùng với điều chỉnh tăng 1 điểm % cho giả định chi phí vốn của chúng tôi. Chúng tôi cũng cập nhật mô hình định giá đến giữa 2021.\nMặc dù có những nhịp rung lắc nhưng diễn biến cổ phiếu ngân hàng nói chung và TPB nói riêng đã có tuần giao dịch khởi sắc. Thống kê với việc đón nhận 3 phiên tăng và 2 phiên giảm, tính chung cả tuần, giá cổ phiếu TPB tăng 1.300 đồng (+6,3%) từ mức giá 20.650 đồng/CP lên 21.950 đồng/CP. \n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thi-truong-tai-chinh-24h-dong-tien-manh-khong-cho-thi-truong-dieu-chinh-330273.html",
        "title": "Thị trường tài chính 24h: Dòng tiền mạnh không cho thị trường điều chỉnh",
        "time": "",
        "description": "(ĐTCK) VN-Index giữ sắc xanh trong phiên cuối tuần; Nghị định 67 và nỗi lo nợ xấu lớn dần; Trái phiếu doanh nghiệp bất động sản: Rủi ro đi đâu?; Thị trường hưng phấn bất ngờ - lần này sẽ khác?; Doanh nghiệp dầu khí có thể đảo ngược tình thế; Chứng khoán châu Á đồng loạt tăng; Ông Trump chỉ đạo Bộ Tài chính bảo vệ các nhà đầu tư Mỹ làm việc với Trung Quốc...là những thông tin đáng chú ý của thị trường trong 24h qua.",
        "content": "\nGiá vàng, ngoại tệ, dầu thô \n\nTại thị trường vàng trong nước, sau khi mở cửa sáng nay ngày 5/6 tăng 50.000 đồng/lượng chiều mua vào và 40.000 đồng/lượng chiều bán ra so với cuối ngày hôm qua. Vào cuối giờ chiều nay, vàng SJC tại Hà Nội đã giảm trở lại 20.000 đồng/lượng hiện niêm yết tại 48,48 – 48,84 triệu đồng/lượng (mua vào – bán ra).\nTrên thị trường vàng thế giới, giá vàng giao ngay chốt phiên đêm qua tại Mỹ tăng 12,1 USD lên 1.712,9 USD/ounce. Sang phiên châu Á sáng nay, giá vàng hạ nhiệt dần và về quanh 1.705 USD/ounce vào cuối giờ chiều. Giá vàng tương lai giao tháng 6 trên sàn Comex New York giảm 16,9 USD xuống 1.702 USD/ounce.\nTại thị trường ngoại hối, chỉ số US Dollar Index (DXY) tăng 0,16% lên 96,83 điểm.\nTỷ giá trung tâm trong nước ngày hôm nay 5/6 được Ngân hàng Nhà nước công bố ở mức 23.245 đồng, tăng 1 đồng so với ngày hôm qua. Tỷ giá USD tại các ngân hàng thương mại chiều nay giao dịch phổ biến ở mức 23.160 - 23.340 đồng/USD.\nThị trường dầu mỏ, vào cuối giờ chiều nay theo giờ châu Á, giá dầu thô kỳ hạn của Mỹ (WTI) tăng 0,82 USD (+2,19%), lên 38,23 USD/thùng. Giá dầu thô tương lai Brent tăng 1,15 USD (+2,88%), lên 41,14 USD/thùng.\nChứng khoán trong nước\nNhóm cổ phiếu nhỏ đua nhau khoe sắc tím\nTrong phiên sáng, diễn biến thị trường khá phân hóa khiến VN-Index liên tục đổi sắc với ít nhất 5 nhịp đảo chiều.\nSang phiên chiều, sự hồi phục của một số bluechip cùng dòng tiền đầu cơ chảy mạnh và lan tỏa, đã giúp VN-Index đóng cửa tăng nhẹ.\nCác bluechip hỗ trợ giúp thị trường như VNM +1,2%; TCB +1,2%; VPB +2,1%, HPG +1,7%...\nDóng lớn tiếp tục dâng cao với hàng loạt mã nhỏ, với cặp đôi ROS và HQC vẫn “nóng bỏng tay”. ROS khớp hơn 68 triệu đơn vị và dư mua trần hơn 16,57 triệu đơn vị; HQC khớp hơn 46,2 triệu đơn vị và dư mua trần hơn 8,2 triệu đơn vị.\nCác mã khác như ITA, AMD, SCR, GTN, HSG, SJF, HCD, EVG cũng lần lượt khoác áo tím đi kèm thanh khoản cao.\n\n\nTính chung trên toàn thị trường, nhà đầu tư nước ngoài bán ròng 15,28 12,69 triệu đơn vị với tổng giá trị bán ròng 190,47 tỷ đồng.\nKết thúc phiên giao dịch 5/6: VN-Index tăng 2,32 điểm (+0,26%), lên 886,22 điểm; HNX-Index tăng 0,66 điểm (+0,56%), lên 118,08 điểm; UpCoM-Index tăng 0,11 điểm (+0,19%), lên 56,43 điểm\n\nChứng khoán Mỹ \n\nSau 4 phiên tăng liên tiếp, các chỉ số chính của phố Wall đã chịu áp lực lớn trong phiên thứ Năm khi nhà đầu tư chốt lời trước báo cáo việc làm của Mỹ sẽ được công bố vào thứ Sáu.\n\nBáo cáo việc làm được mong đợi vào thứ Sáu từ Bộ Lao động dự kiến sẽ cho thấy tỷ lệ thất nghiệp của Mỹ tăng vọt lên mức lịch sử 19,7%.\nTrong khi đó, các cuộc biểu tình bạo lực dường như đã giảm bớt sau khi các công tố viên đưa ra các cáo buộc mới với các cảnh sát liên quan đến cái chết của George Floyd.\nKết thúc phiên 4/6, chỉ số Dow Jones tăng 11,93 điểm (+0,05%), lên 26.281,82 điểm. Chỉ số S&P 500 giảm 10,52 điểm (-0,34%), xuống 3.112,35 điểm. Chỉ số Nasdaq Composite giảm 67,10 điểm (-0,69%), xuống 9.615,81 điểm.\n\n\nChứng khoán châu Á\nChứng khoán Nhật Bản nới đà tăng, được thúc đẩy bởi nhóm cổ phiếu vận tải hàng không và tài chính.\nĐóng cửa, chỉ số Nikkei 225 tăng 0,74% lên 22.863,73 điểm. Trong tuần, chỉ số này đã tăng 4,5%, mức tăng tuần thứ 3 liên tiếp.\nChỉ số Topix tăng 0,54% lên 1.612,48 điểm, và tăng 3,1% trong tuần, và cũng là tuần thứ 3 liên tiếp tăng điểm.\nHôm nay, nhóm cổ phiếu hàng không là ngành tăng tốt nhất với chỉ số phụ tăng 8,2%, sau khi nhiều nước trên thế giới đã công bố lịch trình mở cửa các cảng hàng không.\nTheo đó, 2 hãng lớn là Japan Airlines đã tăng 9,7% và ANA Holdings tăng 7,1%.\nPhản ánh niềm tin tiếp tục vào sự hồi sinh của nền kinh tế toàn cầu, đồng yên – đồng tiền trú ẩn đã tiếp tục giảm so với đồng USD và Euro.\nLợi tức trái phiếu dài hạn của Mỹ tăng vọt qua đêm cũng tạo điều kiện để nhóm cổ phiếu phiếu tài chính niêm yết ở Tokyo tăng với Dai-ichi Life Holdings tăng 6,8% và Mitsubishi UFJ (MUFG) tăng 2,6%.\nChứng khoán Trung Quốc tăng trở lại, khi giới nhà đầu tư đặt cược vào việc Bắc Kinh sẽ mang  nhiều gói hỗ trợ hơn nữa để thúc đẩy nền kinh tế hồi phục.\nĐóng cửa, Shanghai Composite tăng 0,4% lên 2.930,80 điểm. Chỉ số CSI300 bluechip tăng 0,48% lên 4.001,25 điểm. \nTrong tuần, CSI300 đã tăng 3,5%, còn Shanghai Composite tăng 2,8%.\nThị trường tăng điểm nhưng căng thẳng quan hệ với Mỹ cũng đang khiến giới đầu tư đau đầu. Mới nhất, Ngoại trưởng Mỹ Mike Pompeo đã cảnh báo giới đầu tư Mỹ về các công ty gian lận của Trung Quốc, đồng thời, nói rằng quyết định gần đây của Nasdaq về việc thắt chặt quy tắc niêm yết là hình mẫu cho mọi sàn giao dịch chứng khoán trên toàn thế giới.\n\nChứng khoán Hồng Kông tăng và ghi nhận tuần tăng mạnh nhất trong 5 năm qua, khi tâm lý giới đầu tư được cải thiện nhờ những cam kết hỗ trợ từ khắp các ngân hàng trung ương trên toàn cầu.\nĐóng cửa, Hang Seng-Index tăng 1,66% lên 24.770,41 điểm và tăng 7,9% trong tuần, mức tăng cao nhất kể từ năm 2015. \nChỉ số Hang Seng China Enterprises tăng 0,99% lên 10.066,25 điểm.\nChỉ số phụ theo dõi ngành tài chính tăng 9% trong tuần này, còn lĩnh vực bất động sản tăng 10%, cả 2 đều ghi nhận tuần tốt nhất kể từ năm 2011. \nThị trường Hồng Kông được hưởng lợi từ tâm lý được cải thiện trên toàn cầu, nhất là gần đây với cam kết hỗ trợ từ Ngân hàng Trung ương Châu Âu, ÔNG Steven Leung, Giám đốc điều hành của UOB Kay Hian cho biết. \nChứng khoán Hàn Quốc đã tăng phiên thứ 6 liên tiếp khi có các dấu hiệu phục hồi kinh tế toàn cầu.\nĐóng cửa, chỉ số KOSPI tăng 1,43% lên 2.181,87 điểm. Trong tuần, KOSPI tăng 7,5%, đánh dấu mức tăng hàng tuần thứ 3 liên tiếp và mạnh nhất trong 8 tuần gần đây.\n\n\nKết thúc phiên 5/6: Chỉ số Nikkei 225 tại Nhật Bản tăng 167,99 điểm (+0,74%), lên 22.863,73 điểm. Chỉ số Shanghai Composite tại Thượng Hải tăng 11,55 điểm (+0,40%), lên 2.930,80 điểm. Chỉ số Hang Seng tại Hồng Kông tăng 404,11 điểm (+1,66%), lên 24.770,41 điểm. Chỉ số KOSPI tại Seoul tăng 30,69 điểm (+1,43%), lên 2.181,87 điểm.\nCác thông tin đáng chú ý khác\n- Nghị định 67 và nỗi lo nợ xấu lớn dần\n\nMột chính sách đúng đắn từng được coi là “phao cứu sinh” cho ngư dân, nhưng đang mang lại nhiều nỗi lo cho các ngân hàng..>> Chi tiết\n- Trái phiếu doanh nghiệp bất động sản: Rủi ro đi đâu?\n\nDiễn biến đáng chú ý trên thị trường trái phiếu doanh nghiệp từ đầu năm đến nay là khối doanh nghiệp bất động sản tăng mạnh lượng huy động vốn qua kênh phát hành trái phiếu..>> Chi tiết\n- Thị trường hưng phấn bất ngờ - lần này sẽ khác?\n\nHiện tại, dòng tiền cuốn vào thị trường thực sự làm bất ngờ nhiều người. Tiền cuốn tiền và thị trường có nhiều phiên giao dịch khỏe đến khó tin..>> Chi tiết\n- Doanh nghiệp dầu khí có thể đảo ngược tình thế\n\nSự hồi phục của giá dầu kể từ cuối tháng 4 đến nay có thể giúp các doanh nghiệp dầu khí gặp khó khăn trong quý I đảo ngược tình thế trong quý II..>> Chi tiết\n- Ông Trump chỉ đạo Bộ Tài chính bảo vệ các nhà đầu tư Mỹ làm việc với Trung Quốc\n\nTổng thống Mỹ Donald Trump đã chỉ đạo Bộ Tài chính xây dựng các biện pháp bảo vệ nhà đầu tư Mỹ làm việc với các doanh nghiệp Trung Quốc trong vòng 60 ngày, cơ quan báo chí của Nhà Trắng thông báo ngày 4/6 kèm theo một bản ghi nhớ..>> Chi tiết\n\n\n\n\n\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/su-kien-chung-khoan-dang-chu-y-ngay-66-330307.html",
        "title": "Sự kiện chứng khoán đáng chú ý ngày 6/6",
        "time": "",
        "description": "(ĐTCK) Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 6/6 về các doanh nghiệp trên thị trường chứng khoán.",
        "content": "\n* GAB: CTCP Đầu tư khai khoáng và Quản lý tài sản FLC (GAB – HOSE) thông báo, không tiếp tục thực hiện chào bán cổ phiếu chổ đông hiện hữu theo tỷ lệ 1:4 như thông báo trước đó.\n* DAG: Ông Nguyễn Bá Hùng, Chủ tịch HĐQT CTCP Tập đoàn Nhựa Đông Á (DAG – HOSE) chỉ mua được hơn 0,38 triệu cổ phiếu trong tổng số 5 triệu cổ phiếu DAG đăng ký mua từ ngày 07/5 đến 03/6 theo phương thức khớp lệnh. Trước giao dịch, ông Hùng nắm giữ 0 cổ phiếu DAG.\n* DTL: Công ty TNHH Sản xuất thép Tâm Đức, cổ đông lớn của CTCP Đại Thiên Lộc (DTL – HOSE) đã mua bất thành 500.000 cổ phiếu DTL đăng ký mua từ ngày 04/5 đến 03/6 theo phương thức thỏa thuận và khớp lệnh. Như vậy, hiện tại DTL vẫn chỉ đang nắm giữ hơn 12,01 triệu cổ phiếu DTL, tỷ lệ 19,81%.\n* DBD: Quỹ đầu tư phát triển Bình Định, cổ đông của CTCP Dược – Trang thiết bị y tế Bình Định (DBD – HOSE) đã bán thoái vốn bất thành toàn bộ hơn 6,98 triệu cổ phiếu DBD sở hữu, tỷ lệ 13,34% với giá đặt lệnh tối thiểu 50.000 đồng/cổ phiếu.\n\n* KDH: CTCP Đầu tư và Kinh doanh nhà Khang Điền (KDH – HOSE) thông qua phương án phát hành tối đa 240 tỷ đồng trái phiếu không chuyển đổi, có tài sản đảm bảo, giá phát hành bằng mệnh giá là 1 triệu đồng/trái phiếu, kỳ hạn 02 năm, lãi suất cố định 12%/năm.\n\n* BCG: Ông Nguyễn Hồ Nam, Chủ tịch HĐQT CTCP Bamboo Capital (BCG – HOSE) đã mua vào 400.000 cổ phiếu BCG trong ngày 05/6 theo phương thức khớp lệnh. Sau giao dịch, ông Nam đã nâng sở hữu tại BCG lên ơn 22,94 triệu cổ phiếu, tỷ lệ 21,24%.\n* LCG: CTCP Đầu tư Tân Tam Mã, tổ chức có liên quan đến ông Lê Vũ Hoàng – Chủ tịch HĐQT CTCP Cầu đường CII (LCG – HOSE) đăng ký bán toàn bộ 500.000 cổ phiếu LCG sở hữu, tỷ lệ 0,26%. Giao dịch dự kiến thực hiện từ ngày 10/6 đến 09/7 theo phương thức thỏa thuận và khớp lệnh.\n* PGC: MB Capital, cổ đông lớn của Tổng CTCP Gas Petrolimex (PGC – HOSE) đã mua bất thành hơn 415.000 cổ phiếu PGC đăng ký mua từ ngày 26/5 đến 03/6 theo phương thức thỏa thuận và khớp lệnh. Như vậy, hiện tại cổ đông trên vẫn đang nắm giữ hơn 5,39 triệu cổ phiếu PGC, tỷ lệ 8,94%. Ngay sau đó, MB Capital thông báo bán ra 1 triệu cổ phiếu PGC từ ngày 09/6 đến 08/7 theo phương thức thoả thuận và khớp lệnh.\n* CTI: Ngày 19/6 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2018 của CTCP Đầu tư phát triển Cường Thuận Idico (CTI – HOSE), ngày đăng ký cuối cùng là 22/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 12%, thanh toán bắt đầu từ ngày 25/6/2020.\n* CTC: Ông Tống Văn Thiều, Ủy viên HĐQT CTCP Gia Lai CTC (CTC – HNX) đã bán thoái vốn toàn bộ hơn 993.000 cổ phiếu CTC sở hữu, tỷ lệ 11,29% trong ngày 29/5.\n* CET: Ông Phùng Văn Tuấn, Ủy viên HĐQT CTCP Tech-Vina (CET – HOSE) đăng ký bán hơn 302.000 cổ phiếu CET từ ngày 08/6 đến 30/6 theo phương thức thỏa thuận và khớp lệnh. Hiện tại, ông Tuấn đang nắm giữ hơn 1,02 triệu cổ phiếu CET, tỷ lệ 17%.\n* HTV: Ngày 23/6 là ngày giao dịch không hưởng quyền nhận cổ tức đợt 2 năm 2019 của CTCP Hóa chất Việt Trì (HVT – HNX), ngày đăng ký cuối cùng là 24/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 09/7/2020.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-khoi-ngoai-ngay-56-ban-rong-gan-200-ty-dong-cao-nhat-trong-gan-1-thang-330294.html",
        "title": "Giao dịch khối ngoại ngày 5/6: Bán ròng gần 200 tỷ đồng, cao nhất trong gần 1 tháng",
        "time": "",
        "description": "(ĐTCK) Mặc dù thị trường vẫn duy trì đà đi lên nhưng giao dịch nhà đầu tư nước ngoài tiếp tục đẩy mạnh bán ròng. Với việc tập trung xả HPG và E1VFVN30, khối ngoại đã có phiên bán ròng mạnh nhất trong gần 1 tháng qua (kể từ phiên 11/5), đạt hơn 190 tỷ đồng.",
        "content": "\nTrên sàn giao dịch HOSE, khối ngoại mua vào với khối lượng 21,17 triệu đơn vị, giá trị 533,05 tỷ đồng, giảm 3,98% về khối lượng và 13,6% về giá trị so với phiên trước (4/6).\nỞ chiều ngược lại, khối này bán ra 33,45 triệu đơn vị, giá trị 683,37 tỷ đồng, giảm 4,82% về khối lượng và 12,49% về giá trị so với phiên trước.\nNhư vậy, khối ngoại đã bán ròng 12,28 triệu đơn vị với tổng giá trị bán ròng tương ứng 150,32 tỷ đồng, giảm 6,23% về lượng và 8,3% về giá trị so với phiên trước đó.  \nTrong phiên hôm nay, khối ngoại mua ròng mạnh nhất cổ phiếu VNM với giá trị đạt 65,44 tỷ đồng, tương đương khối lượng 552.390 đơn vị.\nTiếp theo đó, VCB được mua ròng 38,44 tỷ đồng, VRE đạt 15,79 tỷ đồng, FUEVFVND đạt 12,5 tỷ đồng, VHM đạt 12 tỷ đồng, KDC đạt 11,67 tỷ đồng…\nTrái lại, khối ngoại tiếp tục bán ròng mạnh nhất cặp đôi E1VFVN30 và HPG. Cụ thể, chứng chỉ quỹ E1VFVN30 bị bán ròng hơn 9,6 triệu đơn vị, giá trị tương ứng 131,33 tỷ đồng; còn HPG bị bán ròng 4,13 triệu cổ phiếu, giá trị 111,09 tỷ đồng.\nNgoài ra, khối ngoại còn bán ròng khá mạnh các mã khác như TDH với hơn 30 tỷ đồng, VIC với 24,3 tỷ đồng, MSN với 16,62 tỷ đồng, HCM với 15,83 tỷ đồng, MBB, CII và SSI cùng bị bán ròng hơn 12 tỷ đồng…\nTrên sàn giao dịch HNX, khối ngoại mua vào với khối lượng 253.570 đơn vị với tổng giá trị tương ứng 3,72 tỷ đồng, giảm 62,28% về lượng và 20,17% về giá trị so với phiên trước đó (4/6).\nNgược lại, khối này bán ra với khối lượng 4,18 triệu đơn vị, giá trị 52,05 tỷ đồng, cùng tăng gấp hơn 4,5 lần cả về lượng và giá trị so với phiên trước.\nNhư vậy, khối ngoại đã bán ròng 3,92 triệu đơn vị với tổng giá trị bán ròng tương ứng 48,33 tỷ đồng, tăng mạnh so với phiên trước đó chỉ bán ròng 51.320 đơn vị, tổng giá trị bán ròng 4,76 tỷ đồng.\nPhiên hôm nay, khối ngoại mua ròng 31 mã và mạnh nhất là DGC được mua ròng hơn 1 tỷ đồng, tương đương khối lượng 25.900 cổ phiếu. \nTrong khi đó, khối này bán ròng 32 mã và dẫn đầu là PVS bị bán ròng 36,91 tỷ đồng, tương đương khối lượng 2,81 triệu cổ phiếu. Tiếp theo là SHB bị bán ròng 8,88 tỷ đồng (561.383 cổ phiếu; TIG và SHS cùng bị bán ròng hơn 1,5 tỷ đồng.\nGiao dịch trên thị trường UPCoM, khối ngoại mua vào với khối lượng 1,75 triệu đơn vị với tổng giá trị tương ứng 23,88 tỷ đồng, giảm 24,47% về lượng và 45,76% về giá trị so với phiên hôm qua (4/6).\nNgược lại, khối này bán ra với khối lượng 834.500 đơn vị, tương ứng tổng giá trị 15,7 tỷ đồng, giảm 12,9% về lượng và 43,63% về giá trị so với phiên trước.\nNhư vậy, phiên hôm nay, khối ngoại đã mua ròng 919.650 đơn vị với tổng giá trị mua ròng 8,18 tỷ đồng, tăng 103,84% về lượng nhưng giảm 49,44% về giá trị so với phiên trước.\nTrong đó, khối ngoại mua ròng 20 mã và LPB được mua ròng mạnh nhất đạt 9,52 tỷ đồng, tương đương khối lượng 1,1 triệu cổ phiếu. Tiếp theo là VIB được mua ròng 7,46 tỷ đồng (426.200 cổ phiếu), MCH được mua ròng hơn 1,5 tỷ đồng.\nMặt khác, khối này bán ròng 16 mã và VEA bị bán ròng mạnh nhất đạt 6,26 tỷ đồng, tương đương khối lượng 146.800 cổ phiếu. Tiếp theo, các mã BSR, NTC, KDF, VGG bị bán ròng trong khoảng 1-2 tỷ đồng.\nTính chung trên toàn thị trường trong phiên 5/6, nhà đầu tư nước ngoài đã bán ròng 15,28 12,69 triệu đơn vị với tổng giá trị bán ròng tương ứng 190,47 tỷ đồng, tăng 20,41% về lượng và 24,89% về giá trị so với phiên hôm qua (bán ròng 152,51 tỷ đồng).\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-chieu-56-dong-tien-dau-co-soi-dong-330293.html",
        "title": "Giao dịch chứng khoán chiều 5/6: Dòng tiền đầu cơ sôi động",
        "time": "",
        "description": "(ĐTCK) Sự hồi phục của một số mã lớn đã giúp thị trường giao dịch khởi sắc trở lại dù không bật tăng quá mạnh. Điểm nhấn của thị trường vẫn là dòng tiền đầu cơ sôi động đã tiếp sức cho đợt sóng dâng cao ở nhóm cổ phiếu này với ROS, HQC, ITA, HSG, AMD... giao dịch bùng nổ.",
        "content": "\nMặc dù trong những phiên gần đây, thị trường có dấu hiệu rung lắc nhưng dòng tiền chảy mạnh đang là động lực chính giúp VN-Index tiếp tục tiến bước. Trong phiên sáng nay 5/6, diễn biến thị trường khá phân hóa cũng khiến VN-Index liên tục đổi sắc với ít nhất 5 nhịp đảo chiều và đã tạm chốt phiên dưới mốc tham chiếu.\nTuy nhiên, sang phiên chiều, sự hồi phục của một số bluechip cùng dòng tiền đầu cơ chảy mạnh và lan tỏa, đã giúp VN-Index nhanh chóng hồi phục.\nCánh đồng tím ở nhóm cổ phiếu vừa và nhỏ dần mở rộng, nhưng với sự thiếu đồng thuận của nhóm cổ phiếu bluechip khi chỉ một vài mã nới rộng biên độ khiến thị trường thiếu động lực để bứt mạnh. Chỉ số VN-Index có thêm một phiên tăng điểm nhẹ trong tuần đầu tiên của tháng 6.\nChốt phiên, sàn HOSE có 231 mã tăng và 132 mã giảm, VN-Index tăng 2,32 điểm (+0,26%), lên 886,22 điểm. Tổng khối lượng giao dịch đạt hơn 499,6 triệu đơn vị, giá trị 6.367,3 tỷ đồng, tăng 15,89% về khối lượng và giảm 4,26% về giá trị so với phiên hôm qua. Giao dịch thỏa thuận đóng góp 48,2 triệu đơn vị, giá trị 1.171,36 tỷ đồng.\nNhư đã nói ở trên, một số bluechip đã hồi phục hoặc nới rộng biên độ, đã hỗ trợ giúp thị trường khởi sắc trở lại, điển hình là “ông lớn” VNM +1,2% lên mức cao nhất ngày 119.200 đồng/CP. \nThêm vào đó là TCB +1,2% lên 21.450 đồng/CP, VPB +2,1% lên 24.500 đồng/CP, HPG +1,7% lên 27.050 đồng/CP, cùng các mã BID, VRE, FPT cũng le lói sắc xanh.\nỞ nhóm cổ phiếu vừa và nhỏ, sóng lớn tiếp tục dâng cao với hàng loạt mã quen thuộc đều tăng kịch trần.\nTrong đó, cặp đôi ROS và HQC vẫn “nóng bỏng tay” với ROS khớp lệnh hơn 68 triệu đơn vị và dư mua trần hơn 16,57 triệu đơn vị; còn HQC cũng khớp lệnh tới hơn 46,2 triệu đơn vị và dư mua trần hơn 8,2 triệu đơn vị.\nCác mã khác như ITA, AMD, SCR, GTN, HSG, SJF, HCD, EVG cũng lần lượt khoác áo tím với khối lượng khớp vài triệu đơn vị hoặc vài chục triệu đơn vị như ITA (gần 30 triệu đơn vị), AMD (11,22 triệu đơn vị) và hầu hết cũng trong trạng thái dư mua trần khá lớn. Ngoài ra còn có UDC, SGT, PXT, VID, POM, TLD… cũng tăng trần.\nTrên sàn HNX, sau nửa đầu phiên chiều rung lắc, đà tăng của một số bluechip cũng đã giúp HNX-Index dần tiến bước và kết phiên tại mức giá cao nhất ngày.\nĐóng cửa, sàn HNX có 98 mã tăng và 76 mã giảm, HNX-Index tăng 0,66 điểm (+0,56%), lên 118,08 điểm. Tổng khối lượng khớp lệnh đạt 67,34 triệu đơn vị, giá trị 720,59 tỷ đồng. Giao dịch thỏa thuận có thêm 2,43 triệu đơn vị, giá trị 43,14 tỷ đồng.\nSau nhịp “hụt hơi” trong phiên sáng, cổ phiếu SHS đã lấy lại sắc tím khi tăng 9,4% và kết phiên tại mức giá trần 11.600 đồng/CP với khối lượng khớp lệnh 8,88 triệu đơn vị, vẫn duy trì vị trí dẫn đầu thanh khoản trên HNX.\nBên cạnh đó, nhiều mã khác trong nhóm HNX30 cũng giao dịch khởi sắc như SHB +0,6% lên 16.000 đồng/CP, PVS +1,5% lên 13.400 đồng/CP, PVB +0,7% lên 14.700 đồng/CP, VCS +2,4% lên 68.100 đồng/CP, DGC +3,8% lên 41.500 đồng/CP, BVS +5,8% lên 11.000 đồng/CP….\nNgoài ra, trong nhóm HNX30, cổ phiếu NRC vẫn bảo toàn sắc tím, trong khi TVC đã hồi phục thành công sau phiên giảm sàn sáng nay.\nỞ nhóm cổ phiếu thị trường, KLF dừng chân tại mức giá trân 2.000 đồng/CP với khối lượng khớp gần 7 triệu đơn vị, còn HUT tiếp tục giữ mốc tham chiếu 2.300 đồng/CP và khopws4,24 triệu đơn vị.\nTương tự, trên UPCoM, sau nửa đầu phiên rung lắc thị trường cũng đã giao dịch khởi sắc trở lại.\nĐóng cửa, UpCoM-Index tăng nhẹ 0,11 điểm (+0,19%) lên 56,43 điểm với 139 mã tăng và 74 mã giảm. Tổng khối lượng khớp lệnh đạt 47,34 triệu đơn vị, giá trị 453,18 tỷ đồng. Giao dịch thỏa thuận có thêm 1,83 triệu đơn vị, giá trị hơn 24,5 tỷ đồng.\nCổ phiếu PXL vẫn là điểm nóng khi giữ vững mức giá 10.200 đồng/CP, tăng % với khối lượng giao dịch sôi động, đạt hơn 16,6 triệu đơn vị.\nBên cạnh đó, nhiều mã lớn giao dịch tích cực cũng là nhân tố chĩnh hỗ trợ cho đà tăng của thị trường như BSR +2,6% lên 7.800 đồng/CP, VGI +2% lên 30.800 đồng/CP, ACV +1,3% lên 63.600 đồng/CP…\nĐáng kể, nhiều mã vừa và nhỏ cũng đua nhau khoe sắc ím như VPK, VNH, VHG, SBS, HVA, AFX, DCS, PPI…\nTrên thị trường phái sinh, các hợp đồng tương lai đồng loạt khởi sắc trở lại, trong đó, VN30F2006 tăng 1,23% lên 825 điểm, khớp lệnh hơn 143.850 đơn vị, khối lượng mở 24.087 đơn vị.\nTrên thị trường chứng quyền, có 24 mã tăng và 9 mã đứng giá, còn lại đều giao dịch trong sắc đỏ. Trong đó, dẫn đầu thanh khoản là CVNM2011 với 70.500 đơn vị được khớp lệnh và đóng cửa tăng 9,3% lên 470 đồng/cq.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/doanh-nghiep-dau-khi-co-the-dao-nguoc-tinh-the-330066.html",
        "title": "Doanh nghiệp dầu khí có thể đảo ngược tình thế",
        "time": "",
        "description": "(ĐTCK) Sự hồi phục của giá dầu kể từ cuối tháng 4 đến nay có thể giúp các doanh nghiệp dầu khí gặp khó khăn trong quý I đảo ngược tình thế trong quý II. ",
        "content": "\nTừ ngày 21/4 đến 3/6/2020, giá dầu Brent hồi phục từ 19,5 USD/thùng lên 40 USD/thùng, tăng 105%; giá dầu WTI từ ngày 28/4 đến 3/6/2020 hồi phục từ 12,6 USD/thùng lên 37,5 USD/thùng, tăng 197,6%.\n\n\nSự tương quan giữa giá dầu Brent và WTI.\n\nDiễn biến tăng của giá dầu được nhận định đến từ cả hai phía cung và cầu. Đối với nguồn cầu, thị trường kỳ vọng các khu vực châu Âu, Mỹ dần mở cửa kinh tế trở lại sau đại dịch Covid-19, trong khi châu Á bắt đầu hồi phục mạnh hơn sẽ thúc đẩy nhu cầu tiêu thụ dầu tăng cao.\n\nĐối với nguồn cung, số lượng giàn khoan của Mỹ liên tục giảm, nếu như ngày 13/3/2020 là 683 giàn thì tới 29/5/2020 chỉ còn 222 giàn hoạt động, giảm 67,5%.\n\n\nSố giàn khoan hoạt động của Mỹ.\n\nTrong khi đó, OPEC và các đồng minh cam kết cắt giảm 9,7 triệu thùng dầu/ngày trong tháng 5 và 6/2020, OPEC+ dự kiến sẽ cắt giảm sản lượng sâu hơn trong cuộc họp vào ngày 9 và 10/6 tới.\n\nNếu như thị trường không đón nhận một cú sốc nào quá lớn khiến cho nguồn cầu đột ngột giảm và Mỹ hay OPEC+ tiếp tục cắt giảm sản lượng thì giá dầu có thể dao động quanh vùng giá hiện tại cho đến hết quý II/2020. \nThực tế, giá dầu Brent đã tăng lên vùng 40 USD/thùng, nhưng vẫn thấp hơn vùng dao động năm 2019 là 50 - 60 USD/thùng, nên đối với các doanh nghiệp thượng nguồn là khai thác, phụ trợ khai thác nhiều khả năng vẫn có những khó khăn trong quá trình vận hành so với cùng kỳ. \nNgược lại, các doanh nghiệp thương mại, kinh doanh chênh lệch giá mua vào và bán ra có thể hưởng lợi từ việc giá dầu hồi phục.\nTrên thị trường chứng khoán hiện có Tập đoàn Xăng dầu Việt Nam (PLX), Tổng công ty Dầu Việt Nam - CTCP (OIL), Tổng công ty Thương mại Xuất nhập khẩu Thanh Lễ - TNHH MTV (TLP) hoạt động chủ yếu là thương mại, nhập khẩu xăng dầu và bán lẻ.\nTrong quý I/2020, PLX phải trích lập 1.659 tỷ đồng giảm giá tồn kho so với con số đầu kỳ chỉ có 56 tỷ đồng và ghi nhận chi phí giá vốn do dự phòng giảm giá tồn kho 1.596 tỷ đồng. \nViệc trích lập dự phòng lớn dẫn đến lợi nhuận sau thuế âm 1.813 tỷ đồng, trong khi cùng kỳ năm ngoái lãi 1.294 tỷ đồng.\nĐối với OIL, tính đến cuối quý I/2020, Tổng công ty trích lập dự phòng giảm giá hàng tồn kho 433,8 tỷ đồng, trong khi đầu kỳ chỉ là 244 triệu đồng và kết quả kinh doanh ghi nhận lỗ 537,7 tỷ đồng (cùng kỳ năm ngoái lãi 38,2 tỷ đồng).\nĐối với TLP, doanh nghiệp không công bố cụ thể có trích lập dự phòng giảm giá hàng tồn kho hay không, nhưng lợi nhuận sau thuế quý I/2020 âm 65,2 tỷ đồng, trong khi cùng kỳ năm 2019 lãi 45,2 tỷ đồng.\nNhóm doanh nghiệp trên có kết quả kinh doanh quý I/2020 thua lỗ do đặc thù kinh doanh xăng dầu có dự trữ tồn kho, giá dầu giảm sốc trong kỳ dẫn tới việc trích lập dự phòng lớn, mặc dù hoạt động kinh doanh xăng dầu được cam kết biên lợi nhuận tối thiểu.\nTuy nhiên, tình trạng này có thể đảo ngược trong quý II/2020, nếu như giá dầu giữ ổn định vùng giá hiện tại cho đến hết quý. \nTheo đó, doanh nghiệp gặp khó khăn vì tồn kho lớn trong bối cảnh giá dầu giảm quý I có thể hưởng lợi vì mặt bằng giá dầu hiện cao hơn nhiều so với thời điểm cuối quý I. Điều này đang được thị trường chứng khoán phản ánh vào giá cổ phiếu PLX, OIL…  \n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-sang-56-vnindex-bat-dong-ros-va-hqc-phi-nuoc-dai-330223.html",
        "title": "Giao dịch chứng khoán sáng 5/6: VN-Index bất động, ROS và HQC phi nước đại",
        "time": "",
        "description": "(ĐTCK) Trong khi nhóm cổ phiếu bluechip phân hóa khiến thị trường biến động giằng co, thì ở nhóm cổ phiếu vừa và nhỏ lại giao dịch bùng nổ bởi dòng tiền đầu cơ chảy mạnh với tâm điểm là cặp đôi ROS và HQC.",
        "content": "\nThị trường đã trải qua chuỗi ngày dài tăng cao khi trong 2 tháng vừa qua (tháng 4 và 5), chỉ số VN-Index đã tăng tới gần 30,5% và đang tiến về vùng giá trước khi xẩy ra đại dịch Covid-19. \nTrong những phiên giao dịch đầu tháng 6, mặc dù áp lực bán chốt lời khá cao cùng với những dự đoán của các chuyên gia chứng khoán về xu hướng thị trường sẽ khó khăn hơn, nhưng dòng tiền chảy mạnh vẫn là động lực chính tiếp sức cho đà tăng của các chỉ số chung.\nPhiên giao dịch hôm qua (4/6) cũng không ngoại trừ. Trong khi nhiều bluechip quay đầu điều chỉnh gây sức ép lên VN-Index thì dòng tiền đầu cơ chảy mạnh với tâm điểm là ROS đã lan đến nhiều mã nhỏ khác, khiến chỉ số này dù có thu hẹp biên độ nhưng vẫn duy trì được đà tăng điểm.\nTheo nhận định của BVSC, trạng thái quá bán của thị trường đã có sự lan tỏa trên diện rộng nên việc xuất hiện các phiên rung lắc, điều chỉnh mạnh có thể sẽ sớm xuất hiện trong quá trình chỉ số di chuyển trong vùng kháng cự trên. \nDòng tiền giai đoạn này sẽ tiếp tục có sự phân hóa mạnh giữa các dòng cổ phiếu. Nhóm cổ phiếu vốn hóa lớn có thể sẽ không tạo được sự đột biến khi hoạt động tái cơ cấu danh mục của các quỹ ETFs đang ở phía trước.\nKhông nằm ngoài dự báo trên, bước vào phiên giao dịch sáng cuối tuần 5/6, áp lực bán tập trung ở nhóm cổ phiếu bluechip khiến thị trường mở cửa trong sắc đỏ.\nTuy nhiên, ngay khi sáng đợt khớp lệnh liên tục và để thủng mốc 870 điểm, lực cầu nhập cuộc tích cực đã tiếp sức cho đà hồi phục của nhiều mã trong nhóm VN30, đặc biệt là dòng bank.\nDiễn biến phân hóa trên thị trường nói chung và của nhóm bluechip nói riêng khiến VN-Index không có biến động mạnh.\nTâm điểm đáng chú ý là ROS. Sau phiên bùng nổ hôm qua, áp lực dần xuất hiện ngay khi mở cửa khiến ROS thu hẹp biên độ. Tuy nhiên, thông tin chính thức về tỷ lệ hoán đổi cổ phiếu để sáp nhập vào GAB vẫn tiếp tục khiến ROS nóng “bỏng tay”. \nSau khoảng gần 1 giờ giao dịch, ROS giữ mức giá trần 3.450 đồng/CP với khối lượng khớp lệnh gần 40 triệu đơn vị và dư mua trần không ngừng tăng lên, với hơn 10,5 triệu đơn vị.\nBên cạnh đó, sóng tại HQC vẫn dâng cao sau thông tin Ban lãnh đạo Công ty chia sẻ tại ĐHCĐ thường niên về việc sẽ đưa cổ phiếu về mệnh giá và chia cổ tức bằng tiền mặt. Sáng nay, HQC xác lập phiên tăng trần thứ 5 liên tiếp với giao dịch sôi động, đạt hơn 37 triệu đơn vị.\nDiễn biến phân hóa của thị trường nói chung và của nhóm bluechip nói riêng khiến chỉ số VN-Index biến động giằng co, liên tục lên xuống quanh mốc tham chiếu.\nChốt phiên sáng, sàn HOSE có 171 mã tăng và 157 mã giảm, VN-Index giảm nhẹ 0,32 điểm (-0,04%), xuống 883,58 điểm. Tổng khối lượng giao dịch đạt 290,73 triệu đơn vị, giá trị 3.428,93 tỷ đồng, tăng 27,9% về khối lượng và hơn 5% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 20 triệu đơn vị, giá trị 605,39 tỷ đồng.\nNhóm Vn30 giao dịch khá cân bằng với 12 mã tăng và 13 mã giảm, với biên độ biến động khá hẹp chủ yếu chưa tới 1%. Ngoại trừ CTD, HPG tăng hơn 1%, còn GAS, HDB, MSN giảm hơn 1%.\nĐiểm nhấn thị trường là nhóm cổ phiếu vừa và nhỏ. Dòng tiền đầu cơ chảy mạnh giúp hàng loạt mã bùng nổ.\nTrong đó HQC có chút thử thách tại vùng giá trần nhưng lực cầu tăng vọt đã giúp cổ phiếu này bảo toàn sắc tím. Chốt phiên, HQC đứng tại mức giá 1.530 đồng/CP với khối lượng khớp hơn 44,8 triệu đơn vị và dư mua trần 6,39 triệu đơn vị.\nROS cũng tiếp tục dậy sóng khi chốt phiên tại mức giá trần 3.450 đồng/CP với khối lượng khớp lệnh 40,21 triệu đơn vị và dư mua trần chất đống gần 16 triệu đơn vị. Ngoài ra, nhiều mã nhỏ khác như SJF, EVG, QBS, TLD cũng tăng hết biên độ.\nMột trong những điểm nhấn nữa của thị trường trong phiên sáng nay là nhóm cổ phiếu ngành thép. Trong đó, HSG là 1 trong 4 mã có giao dịch sôi động với gần 15,7 triệu đơn vị và chốt phiên tại mức giá trần 10.600 đồng/CP, cùng lượng dư mua trần 2,12 triệu đơn vị. Các mã khác trong nhóm như POM cũng tăng trần, TLH +6,1% lên 3.800 đồng/CP, NKG +4% lên 8.000 đồng/CP, HPG +1,7% lên 27.050 đồng/CP.\nTrên sàn HNX, giao dịch cũng biến giằng co và cũng tạm dừng phiên sáng trong “chiếc áo” đỏ.\nChốt phiên sáng, sàn HNX có 55 mã tăng và 54 mã giảm, HNX-Index giảm 0,31 điểm (-0,27%), xuống 117,11 điểm. Tổng khối lượng khớp lệnh đạt hơn 30,52 triệu đơn vị, giá trị 371,47 tỷ đồng. Giao dịch thỏa thuận chỉ có thêm gần 0,4 triệu đơn vị, giá trị 3,4 tỷ đồng.\nCũng giống sàn HOSE, các mã vốn hóa lớn trên sàn HNX cũng biến động nhẹ. Đáng kể trong nhóm HNX30 có TVC tiếp tục giảm sâu -10%, tạm đứng tại mức giá sàn 23.400 đồng/CP; trái lại NRC bất ngờ tăng trần lên mức 9.400 đồng/CP.\nTrong khi SHB đảo chiều điều chỉnh nhẹ thì SHS vẫn khá nóng dù không giữ được sắc tím. Chốt phiên, SHS +6,6%) lên mức 11.300 đồng/CP và dẫn đầu thanh khoản sàn HNX với 5,55 triệu đơn vị được khớp lệnh. Đây là phiên giao dịch khởi sắc thứ 5 liên tiếp của SHS.\nTiếp theo đó, các mã PVS khớp gần 3,1 triệu đơn vị, SHB khớp 2,39 triệu đơn vị và ACB khớp hơn 2,3 triệu đơn vị, nhưng chốt phiên cả 3 cổ phiếu này đều giảm nhẹ.\nTrái với thị trường niên yết, dù trong gần suốt thời gian giao dịch, thị trường UPCoM đều đứng dưới mốc tham chiếu nhưng may mắn đã hồi nhẹ trong những phút cuối phiên.\nChốt phiên sáng, UpCoM-Index tăng 0,01 điểm (+0,02%), lên 56,34 điểm. Tổng khối lượng khớp lệnh đạt hơn 34,53 triệu đơn vị, giá trị 317,78 tỷ đồng. Giao dịch thỏa thuận có thêm 1,15 triệu đơn vị, giá trị 8,92 tỷ đồng.\nCổ phiếu PXL có phiên giao dịch khá tích cực và đã vượt được mệnh giá khi chốt phiên +6,2% lên mức 10.200 đồng/CP, khối lượng giao dịch lớn nhất thị trường UPCoM, đạt 1,63 triệu đơn vị.\nĐứng ở vị trí thứ 2, BSR +1,32% lên 7.700 đồng/CP với khối lượng giao dịch đạt 5,42 triệu đơn vị.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/can-trong-voi-da-tang-ma-qcg-330173.html",
        "title": "Cẩn trọng với đà tăng mã QCG",
        "time": "",
        "description": "(ĐTCK) Giá cổ phiếu QCG trên đà leo dốc trở lại sau một đợt tăng mạnh diễn ra hồi đầu năm được kỳ vọng vào thương vụ chuyển nhượng 35% vốn tại CTCP Bất động sản Sông Mã. Trong khi đó, thương vụ này mang lại lợi ích rất nhỏ và hoạt động kinh doanh cốt lõi của QCG chưa có tiến triển tích cực hơn.",
        "content": "\nNgày 29/5/2020, CTCP Quốc Cường Gia Lai (QCG) thông báo đã chuyển nhượng 35% vốn tại CTCP Bất động sản Sông Mã với giá trị 121,65 tỷ đồng, bên nhận chuyển nhượng là cá nhân bà Lê Thị Thanh Thuý.\n\nTại thời điểm 31/3/2020, QCG sở hữu 49,9% vốn của Công ty Sông Mã với giá trị khoản đầu tư là 166,4 tỷ đồng. Theo đó, giá vốn của 35% cổ phần đã chuyển nhượng là 116,7 tỷ đồng. \nSau giao dịch trên, QCG còn sở hữu 14,9% vốn tại Công ty Sông Mã và ghi nhận mức chênh lệch chỉ 4,94 tỷ đồng. \nTrước đó, HĐQT QCG đã thông qua việc chuyển nhượng toàn bộ 49,9% vốn, tương đương gần 4 triệu cổ phần tại Công ty Sông Mã với giá chuyển nhượng tối thiểu 172 tỷ đồng. Như vậy, so với mục tiêu đặt ra, thương vụ chuyển nhượng đã không đạt lợi nhuận kỳ vọng.\nCùng kỳ năm ngoái, quý II/2019, QCG đạt doanh thu tài chính 11,4 tỷ đồng, lợi nhuận tài chính 10,9 tỷ đồng. QCG đạt 31,4 tỷ đồng lãi sau thuế trong quý II/2019, trong đó hoạt động tài chính đóng góp tỷ trọng khá lớn.\n Sang quý II năm nay, nếu không có hoạt động tài chính đáng kể nào khác, lợi nhuận của QCG sẽ đến thuần túy từ hoạt động kinh doanh.\nTrong quý I/2020, QCG ghi nhận doanh thu 81,3 tỷ đồng, giảm 78,5% so với cùng kỳ 2019, nhưng lợi nhuận sau thuế tăng đột biến 441%, đạt 30,3 tỷ đồng. Trong đó, doanh thu tài chính đạt 35,98 tỷ đồng, tăng 2.299% so với cùng kỳ. \nTheo QCG, doanh thu tài chính tăng đột biến chủ yếu đến từ lãi chuyển nhượng vốn góp, đạt 32,8 tỷ đồng. Lợi nhuận tăng trưởng mạnh, nhưng dòng tiền hoạt động kinh doanh của QCG vẫn âm tới 156,1 tỷ đồng. \nTrên thị trường chứng khoán, cổ phiếu QCG diễn biến trồi sụt theo thông tin về kết quả kinh doanh. Cụ thể, từ 26/2 đến 1/4, thị giá QCG đã tăng từ 3.710 đồng/cổ phiếu lên 10.800 đồng/cổ phiếu, trước khi giảm trở lại về mức 5.000 đồng/cổ phiếu. \nTừ đó đến nay, cổ phiếu này đang trên đà leo dốc, đóng cửa phiên giao dịch 3/6 ở mức 7.700 đồng/cổ phiếu.\nTrong 2 năm gần đây, QCG liên tục thoái vốn tại các đơn vị thành viên. Lần gần nhất vào ngày 7/4, Công ty công bố đã hoàn tất chuyển nhượng 56% cổ phần tại CTCP Bất động sản Hiệp Phúc, đơn vị sở hữu dự án Sông Đà Riverside. Chính nhờ thương vụ thoái vốn này mà QGC ghi nhận mức lãi ròng đột biến quý đầu năm nay.\nĐể lợi nhuận có thể tăng trưởng ổn định, bên cạnh tinh giản bộ máy, QCG cần phải giải quyết được vấn đề cốt lõi là hàng tồn kho lớn. \nTính đến 31/3/2020, tồn kho của QCG là 8.045,6 tỷ đồng, chiếm 71% tổng tài sản. Mặc dù không thuyết minh cụ thể dự án nào, nhưng số liệu báo cáo tài chính cho thấy, QCG có giá trị hàng tồn kho là 7.766 tỷ đồng, trong đó 7.290,8 tỷ đồng là bất động sản dở dang tại các dự án Phước Kiển, Tân Thuận (Lavida), Thủ Thiêm (De Capalla Quận 2), Central Premium, Marina Đà Nẵng, Sông Đà Riverside..., trong đó dự án Phước Kiển chiếm trọng số lớn nhất. \nThực tế, dự án Phước Kiển gặp nhiều khó khăn do vướng thủ tục pháp lý kéo dài nhiều năm, ảnh hưởng tới quá trình khai thác và sử dụng vốn. Nếu chưa tìm được lối thoát, rất khó để QCG duy trì hiệu quả. \nTrong khi đó, việc thoái vốn tại các công ty liên kết ghi nhận doanh thu chỉ giúp cải thiện và tinh gọn bộ máy, giải quyết vấn đề bên ngoài, chứ không phải là câu chuyện lõi của hiệu quả doanh nghiệp.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/trai-phieu/trai-phieu-doanh-nghiep-bat-dong-san-rui-ro-di-dau-330101.html",
        "title": "Trái phiếu doanh nghiệp bất động sản: Rủi ro đi đâu?",
        "time": "",
        "description": "(ĐTCK) Để có vốn kinh doanh trong bối cảnh nhiều ngân hàng siết dòng vốn tín dụng chảy vào bất động sản, các doanh nghiệp địa ốc tìm cách hút vốn mạnh qua phát hành trái phiếu. Diễn biến này đang dẫn đến quan ngại, doanh nghiệp bất động sản đang chuyển rủi ro từ thị trường tiền tệ sang thị trường tài chính. ",
        "content": "\nCái khó của doanh nghiệp \nDiễn biến đáng chú ý trên thị trường trái phiếu doanh nghiệp từ đầu năm đến nay là khối doanh nghiệp bất động sản tăng mạnh lượng huy động vốn qua kênh phát hành trái phiếu. \nNăm 2019, khối doanh nghiệp này huy động tổng cộng 57.110,7 tỷ đồng bằng trái phiếu, chiếm 19,25% tổng giá trị toàn thị trường. \nSang năm 2020, chỉ trong 4 tháng đầu năm, khối doanh nghiệp bất động sản trở thành nhóm doanh nghiệp huy động lượng vốn lớn nhất trên thị trường trái phiếu, khi chiếm tới 49,1% trong tổng số vốn trái phiếu mà các doanh nghiệp đã huy động được (58.000 tỷ đồng). Nhiều doanh nghiệp có dư nợ trái phiếu phát hành cao hơn từ 30-47 lần vốn tự có.\n\n\nLượng vốn huy động lớn, nhưng lại dồn cục ở một số doanh nghiệp với tuần suất phát hành dày đặc đến mức khó tin.\n\nChẳng hạn, theo dữ liệu thống kê của Sở Giao dịch chứng khoán Hà Nội (HNX), trong tổng số 102 đợt phát hành trái phiếu thành công trong tháng 1/2020, thì CTCP Đầu tư phát triển bất động sản TNR Holdings Việt Nam chiếm tới phân nửa, thực hiện tới 60 đợt phát hành, với lượng vốn huy động hơn 2.938 tỷ đồng/tổng lượng vốn huy động toàn thị trường là 8.703 tỷ đồng.\nCùng với dư nợ trái phiếu cao, lãi suất huy động của các doanh nghiệp bất động sản trong 4 tháng đầu năm nay cũng khá cao, mức bình quân đạt trên 11%/năm, trong khi mặt bằng chung toàn thị trường là 9,63%/năm. Những công ty phát hành lãi suất cao trong 4 tháng đầu năm nay có thể kể tới là CTCP Đầu tư IDJ Việt Nam, trả lãi suất 13%/năm; CTCP Đầu tư bất động sản Đông Dương trả lãi 12%/năm... (chi tiết xem bảng).\n\n\nVề phía doanh nghiệp, vì sao lại chấp nhận huy động lãi suất cao khi môi trường kinh doanh bất động sản còn nhiều khó khăn và bất định phía trước? Ghi nhận của Báo Đầu tư Chứng khoán cho biết, doanh nghiệp có những lý do buộc phải làm việc này.\n\n“Có những thời điểm room cho vay tín dụng của một số ngân hàng chạm trần cho phép. Khi doanh nghiệp vay vốn đúng vào thời điểm đó thì gặp khó, nên phải tìm cách huy động vốn từ các nguồn khác để đáp ứng nhu cầu kinh doanh. Chúng tôi đã chọn cách phát hành trái phiếu”, ông Phạm Duy Hưng, Thành viên HĐQT IDJ chia sẻ. \nCũng theo ông Hưng, việc IDJ phát hành trái phiếu với lãi suất 13%/năm đúng là cao hơn so với mặt bằng chung của thị trường, nhưng so với chi phí mà Công ty phải trả khi vay vốn ngân hàng, thì… không chênh lệch nhiều.\nMặt bằng lãi suất mà các doanh nghiệp bất động sản đang vay ngân hàng khoảng 11-12%/năm, thậm chí cao hơn, nhưng không phải lúc nào cũng vay được vốn, bởi nhiều khi ngân hàng đối tác không còn hạn mức cho vay lĩnh vực bất động sản.\n Trong khi đó, việc vay vốn ngân hàng phải trải qua thời gian thẩm định, hoàn tất thủ tục để giải ngân, nhất là khi doanh nghiệp “gõ cửa” các ngân hàng mới. \nĐiều này ảnh hưởng tiêu cực đến cơ hội kinh doanh, nên doanh nghiệp bất động sản chấp nhận trả lãi suất cao hơn lãi vay ngân hàng để tìm vốn từ thị trường một cách nhanh hơn, chủ động hơn.\nLiên quan đến rủi ro thanh toán của doanh nghiệp bất động sản, lãnh đạo IDJ cho biết, như đã phân tích ở trên, thực ra mặt bằng lãi suất huy động trái phiếu doanh nghiệp ở mức 12-13%/năm không khác nhiều với chi phí vay ngân hàng, nên phù hợp với khả năng thanh toán và sức chịu đựng của doanh nghiệp bất động sản, chứ không đến mức rủi ro. \nMột số công ty bất động sản chia sẻ, họ thấu hiểu cuộc chơi trên thị trường vốn rất khắc nghiệt, nếu để xảy ra tình trạng mất khả năng thanh toán nợ và gốc trái phiếu là rất mất uy tín, khi đó sẽ hết cửa vay vốn, nhất là qua kênh phát hành trái phiếu... \nBản thân doanh nghiệp phải lo cho mình trước trên cơ sở cân nhắc nhiều yếu tố. Phương án được lựa chọn là phương án có khả năng cân bằng được lợi ích của doanh nghiệp với người cho vay và các khách hàng. \nRủi ro và lợi nhuận, điểm cân bằng ở đâu?\nNhiều công ty bất động sản bị siết cửa vay vốn qua ngân hàng đã tìm cách tăng mạnh vay vốn trên thị trường tài chính, theo góc nhìn từ nhiều chuyên gia, là đang đẩy rủi ro sang thị trường trái phiếu doanh nghiệp.\nÔng Trần Tiến Dũng, nhà đầu tư chứng khoán lâu năm nhìn nhận, ngân hàng sợ cho vay bất động sản vì rủi ro nên kiểm soát chặt dòng vốn, trong khi cửa cho các doanh nghiệp gọi vốn qua kênh trái phiếu lại rộng mở, nên đang đẩy rủi ro từ thị trường tiền tệ sang thị trường tài chính. \nDù ở thị trường nào thì nền kinh tế vẫn sẽ phải đối mặt với rủi ro bong bóng bất động sản do lượng vốn “bơm” vào thị trường này khá mạnh. Do đó, việc gọi vốn bằng trái phiếu của các doanh nghiệp nói chung, doanh nghiệp bất động sản nói riêng, cần có sự kiểm soát tốt hơn để phòng tránh nguy cơ đổ vỡ.\nTrong khi đó, một số công ty bất động sản cho rằng, luật chơi trên thị trường tài chính luôn là rủi ro lớn thì lợi nhuận cao. \nDo đó, chính sách quản lý cần thông thoáng cho phép các nhà đầu tư có năng lực tài chính, khả năng chịu đựng rủi ro cao tham gia đầu tư vào các sản phẩm trái phiếu doanh nghiệp. \nĐiều này vừa đáp ứng được khẩu vị đầu tư của nhà đầu tư, vừa tạo thuận lợi cho doanh nghiệp huy động vốn qua phát hành trái phiếu. Việc chặn lại bằng các động tác kỹ thuật sẽ khiến thị trường giật cục, mất đi bản chất thị trường.\nMới đây, Bộ Tài chính lần thứ hai cảnh báo nhà đầu tư cá nhân thận trọng đầu tư vào trái phiếu doanh nghiệp. Theo cơ quan này, đầu tư nếu không am hiểu về sản phẩm chính là đang tích tụ rủi ro cho chính mình và cho thị trường.       \n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thi-truong-hung-phan-bat-ngo-lan-nay-se-khac-330084.html",
        "title": "Thị trường hưng phấn bất ngờ - lần này sẽ khác?",
        "time": "",
        "description": "(ĐTCK) Buổi chiều ngày đầu tháng 6, sau một phiên giao dịch bùng nổ của thị trường, tôi nhận thấy hầu hết mọi người quanh tôi đều hào hứng và lạc quan, bản thân tôi cũng vậy. ",
        "content": "\nỞ lại văn phòng muộn, tôi chợt nghĩ đến câu nói kinh điển của Sir John Templeton: “Thị trường đầu cơ sinh ra trong sự ảm đạm, lớn lên bằng sự hoài nghi, phát triển nhờ sự lạc quan và chết bởi sự thỏa mãn”…\n“This time is different” - lần này sẽ khác\nHiện tại, dòng tiền cuốn vào thị trường thực sự làm bất ngờ nhiều người. Tiền cuốn tiền và thị trường có nhiều phiên giao dịch khỏe đến khó tin. \nCó nhiều phiên ngỡ sau đó thị trường cần phải điều chỉnh, nhưng dòng tiền không cho chỉnh. \nTừ đáy đến nay, ngoài nhịp chững lại nhẹ ở quanh 800 điểm của VN-Index, thị trường đã tăng một mạch hơn 35% mà chưa có nhịp điều chỉnh đáng kể nào (điều chỉnh trên 5%). \nNhiều người đặt sự hoài nghi về đà tăng, nhưng chính thị trường trong những ngày đầu tháng 6 đã biến sự hoài nghi đó dần thành sự lạc quan bằng những phiên giao dịch bùng nổ.\nTôi vẫn còn nhớ những ngày cuối tháng 3, khi thị trường lao dốc và chạm mốc 650 điểm, tâm lý lúc đó bao trùm là sự hoảng loạn. Ngay cả những người liều lĩnh nhất cũng chỉ dám tham gia một cách rất… rón rén. \n\nBùi Văn Huy.\n\nNhưng dòng tiền định nghĩa lại tâm lý, luôn là như vậy. Có một đặc điểm tâm lý khi tham gia thị trường, đó là người ta sẽ chỉ nhớ cảm giác gần nhất và cũng sẽ sớm quên những cảm giác cũ. Chính đà tăng đã biến tâm lý từ bi quan cực độ thành lạc quan cực độ như hiện tại.\nTham lam và sợ hãi, 2 thái cực này đã được bộc lộ rõ nét chỉ trong vòng 2 tháng. Với những nhà đầu tư cũ, những vết thương, nỗi buồn mau chóng được bù đắp, còn đối với nhà đầu tư mới, có lẽ hiếm cảm xúc nào thú vị hơn là thắng chứng khoán trong những lần đầu giao dịch.\nĐối với người ngoài cuộc và đang không được tận hưởng niềm vui, cảm giác có lẽ là băn khoăn đến mức không hiểu nổi chuyện gì đang xảy ra. \nThị trường vẫn cứ bay cao trên những tin xấu. Chẳng riêng ở Việt Nam, chứng khoán Mỹ cứ tăng bất chấp biểu tình, bất chấp suy thoái, bất chấp dịch bệnh, thất nghiệp kỷ lục. \nChứng khoán Việt Nam đã áp sát vùng trước Covid-19 và đang còn… “rất khỏe”. Thuật ngữ “This time is different” - lần này sẽ khác - trong cuốn sách cùng tên của 2 tác giả Reinhart và Rogoff ám chỉ việc trước mỗi cuộc khủng hoảng, dù hoàn cảnh có thể khác nhau, nhưng đều được hình thành trong tâm lý chung là hưng phấn, ngạo mạn và mất cảnh giác.\nThị trường tạo đỉnh - khi hầu hết chúng ta đều sai\nCâu hỏi được nhiều nhà đầu tư đặt ra trong lúc này đó là khi nào thị trường tạo đỉnh? Đây là một câu hỏi khó. Dự báo thị trường trong điều kiện bình thường đã không dễ. Đoán đỉnh khi liên tục có tiền mới khó khăn hơn. \nVà dự báo được đỉnh trong bối cảnh có tiền mới vào thị trường và dòng tiền mới cộng hưởng với dòng tiền cũ đang rất hưng phấn thì càng khó, bởi ai cũng biết khó mà đoán biết được đâu là giới hạn trong những cơn cuồng loạn.\nĐỉnh chỉ được nhận biết khi nó qua đi và có một nguyên tắc thú vị khi thị trường tạo đỉnh, đó là ở đỉnh, hầu hết chúng ta đều sai. \nThị trường luôn đánh gục nhà đầu tư ngay trong lúc lạc quan nhất. Chúng ta có thể đề phòng ở những giai đoạn nhất định, nhưng bằng một cách khéo léo nào đó, khi đám đông đều nghĩ giống nhau, đó là lúc thị trường đảo chiều. \nKhông chỉ những nhà đầu tư bình thường gặp khó trong việc dự đoán thị trường, mà các chuyên gia, thậm chí là các huyền thoại, vẫn thường hay mắc sai lầm. \n\n\nDiễn biến tâm lý trên TTCK Mỹ trong cuộc đại khủng hoảng 1929-1933.\n\nNgay trước khi thị trường sụp đổ năm 1929, nhà kinh tế học Irving Fischer đã nói: \"Các cổ phiếu hiện đang ở một nơi trông giống như một cao nguyên vĩnh viễn\". Jesse Livermore vào cuối năm 1929 nói: \"Theo suy nghĩ của tôi, tình hình tồi tệ này sẽ không đi xa hơn\", có nghĩa là thị trường đã chạm đáy. \nJohn D. Rockefeller đã đặt tiền của mình vào cửa tăng: \"Trong tuần qua (giữa tháng 10/1929), con trai tôi và tôi đã mua vào cổ phiếu”. Một tháng sau, vào tháng 11/1929, Henry Ford cho hay: \"Mọi thứ hôm nay tốt hơn so với ngày hôm qua\". \nRoger Babson, một trong những nhà quản lý quỹ thành công nhất thời bấy giờ, vào năm 1930 đã phát biểu: \"Tôi chắc chắn rất lạc quan về mùa Thu này”.\n Kết quả thị trường đã suy thoái kéo dài đến 1933.\n\nQuan trọng là cách phản ứng\nNhững điều vừa nêu ở trên không có nghĩa là nghi ngờ khả năng dự báo của một số nhà đầu tư xuất sắc, có những kỹ năng đặc biệt. \nThị trường có thể thay đổi rất nhiều sau 100 năm từ ví dụ kể trên, nhưng lòng tham và nỗi sợ hãi thì vẫn như vậy. Đám đông, nghĩa là hầu hết trong số chúng ta không có khả năng dự báo các điểm đảo chiều và thường sai ở những thời điểm như vậy. \nTính cả lần này, trong vòng 10 năm qua, có 3 lần tôi có cảm giác hưng phấn như vậy, đó là thời điểm tháng 7/2015, tháng 3/2018 và hiện tại. \nTất nhiên, từ lúc cảm nhận được sự hưng phấn cho đến khi thị trường tạo đỉnh là 2 chuyện rất khác nhau. Sẽ rất gàn dở nếu nói ai đó đang giao dịch thành công dừng lại chỉ vì cảm nhận, vì ai cũng thấy kiếm tiền trong thị trường hiện tại là dễ dàng. \nTiệc còn vui sao lại dừng lại, chứng khoán có mấy lúc vui như vậy đâu. Nếu không thể dự đoán được thì cách tốt nhất là cứ sống trong nhịp đập thị trường, tận dụng cơ hội và khi thị trường tạo đỉnh, hãy phản ứng đúng.\nKiếm tiền trên thị trường hiện tại là dễ, nhưng giữ tiền khi qua đỉnh mới là khó. Ở thời điểm đó, cách phản ứng như thế nào lại là câu chuyện mang đậm tính cá nhân. \nMột cách lý thuyết, điều cần làm là cần lập ra một kế hoạch giao dịch, tuân thủ nó và kiểm soát rủi ro thật chặt, sẵn sàng sửa sai khi cần. Cần suy nghĩ độc lập, kiên nhẫn, cân bằng giữa lòng tham và sự sợ hãi, khách quan và sẵn sàng tách khỏi tâm lý bầy đàn. \nNguyên tắc thì đơn giản là vậy, nhưng ai đã từng trải qua những thời điểm quan trọng và từng sai lầm mới biết những điều trên khó thực hiện đến thế nào.\nĐối với hầu hết chúng ta, việc đánh bại thị trường là không khó, nhưng vượt qua chính mình mới là thử thách khó khăn nhất. \nVới tôi cũng như vậy, sẽ tiếp tục giao dịch, không cố đoán đỉnh thị trường trong nhịp này, cố kiểm soát bản thân và hy vọng “This time is different” - lần này sẽ khác!\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thuc-cac-may-cai-tang-toc-330061.html",
        "title": "Thúc các “máy cái” tăng tốc",
        "time": "",
        "description": "(ĐTCK) “Trong nguy có an, trong họa có phúc”, là những gì đang diễn ra ở Việt Nam hậu đại dịch Covid-19.",
        "content": "\nNhiều nước trên thế giới vẫn đang trầy trật đối phó với đại dịch Covid-19 hoành hành, xã hội bất ổn, thì tại Việt Nam, 50 ngày qua không có ca nhiễm mới ở cộng đồng. \nDiễn biến này như nhìn nhận của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, là cơ hội vàng, rất quan trọng để Việt Nam vươn lên trong bối cảnh thế giới còn nhiều khó khăn, thách thức.\n\nÐể biến cơ hội thành động lực, thành sức sống, thành những kết quả tăng trưởng cụ thể góp sức cho nền kinh tế, những ngày gần đây, đích thân Thủ tướng Chính phủ Nguyễn Xuân Phúc xắn tay đốc thúc các “máy cái” phải tăng tốc. \nSau khi đốc thúc các doanh nghiệp tại Hội nghị “Cùng nỗ lực, vượt thách thức, đón thời cơ, phục hồi nền kinh tế”, Thủ tướng đã làm việc với nhiều địa phương, khu vực kinh tế trọng điểm khắp cả nước để truyền lửa và khát vọng phục hồi sản xuất - kinh doanh, khôi phục đà tăng trưởng.\nÐiểm đáng mừng là các “máy cái” tăng trưởng, các địa phương đều cam kết với Thủ tướng sẽ nỗ lực tối đa trong giải phóng nguồn lực, khắc phục khó khăn, tìm ra hướng làm sáng tạo với bối cảnh mới để thực hiện được các chỉ tiêu kinh tế - xã hội trên địa bàn, không điều chỉnh mục tiêu tăng trưởng kinh tế... \nKhông chỉ các địa phương, nhiều “đầu tàu” góp lực kéo cỗ máy tăng trưởng ở Trung ương như ngành công thương, nông nghiệp, tài chính, ngân hàng… cũng cam kết không điều chỉnh các kế hoạch đề ra cho năm nay.\nNhững cam kết như vậy mang lại kỳ vọng rằng, nếu tình hình dịch bệnh tại nước ta tiếp tục được kiểm soát tốt, thì tăng trưởng kinh tế sẽ lấy lại được đà sớm và mạnh hơn so với các quốc gia trên thế giới.\nBức tranh kinh tế tháng 5 tại Việt Nam đã có nhiều nét sáng. Chỉ số nhà quản trị mua hàng của Việt Nam đã tăng 10 điểm trong tháng 5/2020, mức tăng cao nhất của khu vực Ðông Nam Á. \nHoạt động bán lẻ hàng hóa và dịch vụ có xu hướng tăng trở lại, tăng 26,9% so tháng trước. Tháng 5 có 10.700 doanh nghiệp thành lập mới, tăng 36,1% so với tháng 4; số doanh nghiệp quay trở lại hoạt động tăng 10,5%; số doanh nghiệp tạm ngừng hoạt động chờ làm thủ tục giải thể giảm 14,5%... \nDẫu vậy, thách thức vẫn đang dồn về và dường như ngày càng lớn khi chuỗi cung ứng nguyên liệu sản xuất đầu vào bị gián đoạn, thương chiến Mỹ - Trung Quốc diễn biến phức tạp, áp lực lạm phát lớn, xuất nhập khẩu gặp nhiều khó khăn, giải ngân vốn đầu tư công còn chậm; tình hình hoạt động của đại đa số doanh nghiệp còn nhiều khó khăn… \nBối cảnh hiện nay khiến người đứng đầu Chính phủ một lần nữa nhấn mạnh tinh thần không lùi bước, thậm chí nền kinh tế cần đạt mục tiêu kép thành công trong năm 2020 này.\nTrên TTCK, chỉ số VN-Index tiếp tục tăng, vượt qua mốc 880 điểm ngay sau phiên họp thường kỳ của Chính phủ, thể hiện niềm tin và tâm lý phấn chấn của các nhà đầu tư. \nNhững nỗi lo dường như đang nhường chỗ cho sự hưng phấn trước đà tiến lên của thị trường và từ đó lại tạo nên sức hấp dẫn tự nhiên với dòng tiền mới. 3 tháng vừa qua, TTCK đón thêm trên 100.000 tài khoản mới với niềm tin của nhiều công ty chứng khoán rằng, nếu lãi suất tiền gửi duy trì ở mức thấp, người có tiền sẽ còn tìm đến TTCK Việt Nam. \nNếu TTCK không quay đầu, sẽ có hàng loạt công ty chứng khoán, quỹ đầu tư, doanh nghiệp có hoạt động đầu tư tài chính ghi nhận lợi nhuận tốt hơn hẳn quý I, do được hoàn lại giá trị phải trích lập khi chứng khoán rơi sâu. \nỞ kịch bản ngược lại, TTCK có thể sẽ chịu một giai đoạn điều chỉnh để cân bằng với sự tăng trưởng của nền kinh tế vĩ mô. Nhiều nhà đầu tư thận trọng đã bắt đầu chốt lãi, chờ cơ hội vào lại khi nền kinh tế thực sự chuyển biến.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/chinh-phuc-phai-sinh-rinh-ngay-xe-merc-tan-vuong-chien-thang-voi-pha-but-toc-ngoan-muc-sau-phien-giao-dich-lai-gan-250-330121.html",
        "title": "Chinh phục phái sinh – Rinh ngay xe Merc: Tân vương chiến thắng với pha bứt tốc ngoạn mục sau phiên giao dịch lãi gần 250%",
        "time": "",
        "description": "(ĐTCK) Cuộc đua “Chinh phục Phái sinh – Rinh ngay xe Merc” do Công ty Chứng khoán VPS tổ chức đã có một tháng 5 đầy kịch tính với sự tham gia của nhiều nhân tố mới tạo bất ngờ. Chiến thắng trong giai đoạn “nước rút”, nhà đầu tư Trương Quang Hưng đã xuất sắc giành được giải Nhất tháng thứ ba của Chương trình trị giá 1 cây vàng SJC 9999.",
        "content": "\nKhông giống như những tháng trước đây, đặc biệt là thời điểm dịch Covid-19 bùng phát, tâm lý của nhà đầu tư giờ đã ổn định hơn rất nhiều. \nThị trường chứng khoán cũng đã có sự bứt phá ngoạn mục trong gần 2 tháng qua, vì thế việc dự đoán thị trường giờ đây cũng đã trở nên khó khăn hơn nhiều. Do vậy, việc giành được kết quả tốt trong giao dịch chứng khoán phái sinh cũng trở nên thách thức hơn.     \n\nThế nhưng, tân vương tháng Năm của cuộc đua “Chinh phục Phái sinh - Rinh ngay xe Merc” - anh Trương Quang Hưng - vẫn đạt được tỷ lệ lãi gấp tới gần 4 lần so với tổng giá trị tài sản khiêm tốn của mình tại ngày 1/5. \nĐiều đáng nói là nhà đầu tư này đã có được một phiên giao dịch mang lại kết quả hết sức ấn tượng với mức lãi lên tới 250%, nhờ đó có được một pha bứt tốc ngoạn mục để dành giải Nhất của tháng. \nCần phải nói thêm rằng, tính tới thời điểm hiện tại tỷ suất lợi nhuận lũy kế kể từ khi tham gia cuộc đua của nhà đầu tư này đã đạt hơn 900%.\nVuột mất ngôi vương trong gang tấc, chủ tài khoản 026C****39 cũng là một nhà đầu tư xuất sắc của tháng Năm với tỷ lệ lãi gấp 3,6 lần. \nThậm chí nhà đầu tư về Nhì này cũng đã có một phiên giao dịch vô cùng ấn tượng với chỉ 3 lệnh đã mang về số lãi hơn 100 triệu đồng. Đây cũng là nhà đầu tư duy nhất trong Top 3 của tháng Năm có 2 tháng lãi liên tiếp.\nVị trí thứ 3 thuộc về chủ tài khoản 026C****16 với số lãi hơn 80 triệu đồng, gấp gần 2,4 lần so với tổng tài sản của nhà đầu tư này hồi đầu tháng. Nhà đầu tư này cũng đã có một phiên giao dịch có được mức lãi lên tới 66%!\nThực tế thị trường và những gì diễn ra tại cuộc đua “Chinh phục Phái sinh - Rinh ngay xe Merc” đã cho thấy, thị trường chứng khoán phái sinh là một kênh đầu tư đầy hấp dẫn với nhiều nhà đầu tư chứng khoán Việt Nam. \nLý do là bởi số vốn đầu tư thấp, tỷ lệ đòn bẩy tài chính cao, có nhiều cơ hội tìm kiếm lợi nhuận trong cả hai trường hợp thị trường cổ phiếu lên và xuống. \nCuộc đua “Chinh phục phái sinh - Rinh ngay xe Merc” kéo dài từ ngày 01/03/2020 đến hết 31/12/2020. \nCơ hội dành cho tất cả các nhà đầu tư vẫn còn nhiều, bởi chương trình vẫn còn tới 7 giải thưởng tháng, mỗi giải 1 cây vàng SJC 9999, đặc biệt là giải thưởng cao nhất của năm - 1 chiếc Mercedes C180.\nKết thúc quý I/2020, VPS tiếp tục là công ty chứng khoán dẫn đầu thị phần môi giới chứng khoán phái sinh với 55,4% thị phần. \nNgoài nền tảng giao dịch hometrade, nhà đầu tư tham gia giao dịch chứng khoán phái sinh còn có thể giao dịch qua ứng dụng SmartOne và SmartPro. \nNhờ tiên phong đầu tư mạnh mẽ vào nền tảng công nghệ tiên tiến trong thời gian qua, mới đây tại “Diễn đàn Dịch vụ tài chính và Hội thảo Future Banking 2020” do Hiệp hội Ngân hàng Việt Nam (VNBA) phối hợp với Tập đoàn Dữ liệu quốc tế (IDG) tổ chức, VPS đã được vinh danh với 2 giải thưởng là: “Công ty chứng khoán có ứng dụng Công nghệ thông tin tiêu biểu” và “Công ty Chứng khoán được khách hàng hài lòng nhất” năm 2020.\nĐặc biệt, công ty hiện vẫn đang duy trì chính sách miễn phí giao dịch 3 tháng cho nhà đầu tư mở mới tài khoản giao dịch chứng khoán phái sinh.  \nĐể đăng ký tham gia chương trình, nhà đầu tư có thể tìm hiểu thông tin tại đây.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhan-dinh-thi-truong-phien-giao-dich-ngay-56-canh-nhip-dieu-chinh-de-mo-mot-phan-trading-t-330155.html",
        "title": "Nhận định thị trường phiên giao dịch ngày 5/6: ​Canh nhịp điều chỉnh để mở một phần trading T+",
        "time": "",
        "description": "(ĐTCK) VN-Index diễn biến giằng co với áp lực bán gia tăng vào cuối phiên tạo nên hình thái nến pin bar tiêu cực. Rủi ro đảo chiều đang dần tăng lên khi xung lực tăng điểm đã bắt đầu suy yếu tại vùng kháng cự mạnh 885-890, nơi hội tụ của nhiều đáy ngắn hạn trong 2 năm qua.",
        "content": "\nBáo Đầu tư Chứng khoán lược trích báo cáo nhận định thị trường của một số công ty chứng khoán cho phiên giao dịch ngày 5/6. \nNhà đầu tư nên tiếp tục đứng ngoài quan sát\nCTCK Tân Việt (TVSI)\nThị trường phiên 4/6 ghi nhận sự gia tăng của dòng tiền chốt lời khi chỉ số tiến gần vùng kháng cự 890-910 điểm. Áp lực bán mạnh dần về cuối phiên có thể làm xuất hiện diễn biến rung lắc trong phiên tiếp theo.\nKhông loại trừ khả năng hình thành một nhịp điều chỉnh khi động lực tăng điểm của chỉ số ở thời điểm hiện tại không còn nhiều.\nChúng tôi cho rằng xu hướng ngắn hạn của chỉ số vẫn là tăng giá, tuy nhiên rủi ro điều chỉnh hiện đang ở mức cao. Vì vậy, nhà đầu tư nên tiếp tục đứng ngoài quan sát.  \nĐang nắm giữ tỷ trọng cổ phiếu cao có thể xem xét chốt lời \nCTCK Bảo Việt (BVSC)\nTrạng thái quá bán của thị trường đã có sự lan tỏa trên diện rộng nên việc xuất hiện các phiên rung lắc, điều chỉnh mạnh có thể sẽ sớm xuất hiện trong quá trình chỉ số di chuyển trong vùng kháng cự trên. \nDòng tiền giai đoạn này sẽ tiếp tục có sự phân hóa mạnh giữa các dòng cổ phiếu. Nhóm cổ phiếu vốn hóa lớn có thể sẽ không tạo được sự đột biến khi hoạt động tái cơ cấu danh mục của các quỹ ETFs đang ở phía trước. \nChiến lược đầu tư: Duy trì tỷ trọng danh mục ở mức dưới 50% cổ phiếu. Nhà đầu tư đã thực hiện bán giảm tỷ trọng trước đó, tiếp tục đứng ngoài ngoài thị trường. \nĐối với các nhà đầu tư đang nắm giữ tỷ trọng cổ phiếu cao có thể xem xét thực hiện bán chốt lời các vị thế ngắn hạn tại vùng 888±5 điểm.\nCanh nhịp điều chỉnh để mở một phần vị thế trading T+\nCTCK KB Việt Nam (KBSV) \nVN-Index diễn biến giằng co với áp lực bán gia tăng vào cuối phiên tạo nên hình thái nến pin bar tiêu cực. Rủi ro đảo chiều đang dần tăng lên khi xung lực tăng điểm đã bắt đầu suy yếu tại vùng kháng cự mạnh 885-890, nơi hội tụ của nhiều đáy ngắn hạn trong 2 năm qua. \nTuy nhiên, kịch bản điều chỉnh mạnh chỉ thực sự rõ ràng nếu chỉ số phá vỡ vùng hỗ trợ gần tại quanh 880 điểm.\nNhà đầu tư được khuyến nghị có thể canh nhịp điều chỉnh để mở một phần vị thế trading T+ cho các trạng thái sẵn có tại quanh vùng hỗ trợ 880 nhưng cần đặt điểm Stop nếu mốc này bị xuyên thủng sau đó.\nThị trường có khả năng bứt phá thành công ngưỡng 884 điểm\nCTCK MB (MBS) \nGiữ nguyên quan điểm như các bản tin trước, trong kịch bản thuận lợi thị trường có khả năng hút thêm dòng tiền khi bứt phá thành công ngưỡng 884 điểm, qua đó chính phục ngưỡng MA200.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/goc-nhin-ky-thuat-phien-giao-dich-ngay-56-bao-hieu-kha-nang-dao-chieu-giam-330154.html",
        "title": "Góc nhìn kỹ thuật phiên giao dịch ngày 5/6: Báo hiệu khả năng đảo chiều giảm",
        "time": "",
        "description": "(ĐTCK) VN-Index tạo thành mẫu hình nến có dạng “Gravestone Doji”. Đây là mẫu hình báo hiệu khả năng đảo chiều giảm tại đỉnh của một xu hướng tăng ngắn hạn. Tuy nhiên, mẫu hình này cần được xác nhận lại bằng một vài phiên giảm mạnh kế tiếp.",
        "content": "\nBáo Đầu tư Chứng khoán lược trích báo cáo phân tích kỹ thuật của một số công ty chứng khoán cho phiên giao dịch ngày 5/6.\n\nCTCK Smart Invest\nVN-Index hôm nay giao dịch tạo thành tạo thành mẫu hình “Shooting Star”. Giá đóng cửa gần sát với mức giá thấp nhất trong ngày. Khối lượng giao dịch tăng và cao hơn mức trung bình MA(20). Khối lượng cũng gần với mức 400 triệu cp/phiên. Thị trường vẫn không thể vượt hẳn lên trên ngưỡng kháng cự EMA(200) trong ngày hôm nay.  \nDiễn biến phiên 4/6 vẫn tạo cảm giác tiêu cực với mẫu hình nến là mẫu hình tiêu cực và giá không thể bứt phá. Kết hợp với khối lượng giao dịch lớn điều này khiến thị trường tiềm ẩn tín hiệu điều chỉnh. \nTrong hệ thống phân tích kỹ thuật “Price Action”, với nhóm VN30, chúng tôi có 11 mã có trạng thái giao dịch “Mua tích lũy”. Số mã có trạng thái “Bán phân phối” là 10 và 9 mã ở trạng thái đi ngang không xu hướng. Dòng tiền vẫn tập trung mạnh vào nhóm cổ phiếu thị giá dưới 5.000 đ. \nTrong khi đó, giao dịch của nhóm ngân hàng tiếp tục suy yếu. HPG đang cho thấy tín hiệu điều chỉnh sau chuỗi tăng giá nóng. Ngành dầu khí cũng cho tín hiệu điều chỉnh. Một vài điểm sáng ở trên sàn UPCoM như ACV, BSR…nhưng tổng thể chúng ta vẫn ở trạng thái giao dịch tạo sự bất an nhiều hơn. \nNhư đã chia sẻ, chúng tôi chưa chắc chắn lắm với các yếu tố này và vẫn duy trì sự thận trọng khi cho rằng thị trường vẫn sẽ giao dịch tốt tới cuối tuần trước khi có diễn biến giao dịch mới. Điều này hàm ý chúng tôi không khuyến nghi khách hàng mua đuổi nữa mà nên quan sát chờ tín hiệu kỹ thuật rõ hơn. \nTheo thống kê định lượng, với mẫu hình nến hôm nay, ngày mai chỉ số VN-Index có 59% thời gian giao dịch là giá giảm và 51,72% thời gian giá đóng cửa cao hơn giá mở cửa. Hỗ trợ ngắn hạn là vùng 823 điểm và kháng cự ngắn hạn là EMA(200) tương ứng mốc 883,9 điểm.\n\nCTCK MB - MBS\nPhiên hôm nay 4/6, nhóm chứng khoán nổi bật bên cạnh nhóm ngân hàng để giúp thị trường duy trì xu hướng tăng bền vững. Về kỹ thuật, thị trường vẫn dao động ở vùng cản trên của trong vùng 880-884 điểm.\nTrong 6 phiên gần đây thì đã có 5 phiên thị trường tăng điểm, quán tính tăng sẽ hỗ trợ thị trường hướng về vùng có sự góp mặt của MA200 (910 điểm).\nGiữ nguyên quan điểm như các bản tin trước, trong kịch bản thuận lợi thị trường có khả năng hút thêm dòng tiền khi bứt phá thành công ngưỡng 884 điểm, qua đó chính phục ngưỡng MA200.\n\n\nBiểu đồ kỹ thuật VN-Index. Nguồn: VCBS.\n\nCTCK Bảo Việt – BVSC\n\nVN-Index tạo thành mẫu hình nến có dạng “Gravestone Doji”. Đây là mẫu hình báo hiệu khả năng đảo chiều giảm tại đỉnh của một xu hướng tăng ngắn hạn. Tuy nhiên, mẫu hình này cần được xác nhận lại bằng một vài phiên giảm mạnh kế tiếp. \nNếu chịu áp lực giảm điểm, thị trường có thể lùi về vùng hỗ trợ sâu hơn tại quanh 840-850 điểm.\nVề hệ thống chỉ báo kỹ thuật, chỉ báo RSI và Stochastic Oscillator tiếp tục cho tín hiệu về trạng thái quá mua và có khả năng chịu gặp phải các nhịp rung lắc, điều chỉnh. \nChỉ báo Know Sure Thing cũng tiếp tục hướng xuống và nằm dưới đường tín hiệu cho thấy chỉ số có khả năng chịp áp lực giảm điểm trong thời gian tới.\nThị trường được dự báo có khả năng chịu áp lực điều chỉnh trong một vài phiên kế tiếp. VN-Index có khả năng lùi về các vùng hỗ trợ sâu hơn tại vùng 840-850 điểm.\n\nBiểu đồ kỹ thuật HNX-Index. Nguồn: VCBS.\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/co-phieu-can-quan-tam-ngay-56-330164.html",
        "title": "Cổ phiếu cần quan tâm ngày 5/6",
        "time": "",
        "description": "(ĐTCK) Báo Đầu tư Chứng khoán trích báo cáo phân tích một số cổ phiếu cần quan tâm trước phiên 5/6 của các công ty chứng khoán.",
        "content": "\nKhuyến nghị theo dõi cổ phiếu DGC với giá mục tiêu là 43.200 đồng/CP \nCTCK BIDV (BSC)\nCông ty cổ phần Tập đoàn Hóa chất Đức Giang (DGC – sàn HNX) là doanh nghiệp đầu ngành với chuỗi giá trị hoàn chỉnh trong ngành nghề có rào cản gia nhập lớn (i) Chuỗi giá trị hoàn chỉnh từ nguyên liệu đầu vào (nội địa, tự chủ); công suất lớn nhất (50% sản lượng) và xuất khẩu vào các thị trường khó tính (Hàn Quốc, Nhật Bản) (ii) Hóa chất là ngành nghề có rào cản gia nhập lớn\nBên cạnh đó, hoạt động kinh doanh năm 2020 được hỗ trợ bởi nhiều yếu tố tích cực: (i) Nhu cầu phục hồi tại thị trường xuất khẩu (ii) Biên lợi nhuận được cải thiện nhờ chi phí đầu vào giảm.\nCông ty đặt kế hoạch năm 2020 với doanh thu và lợi nhuận sau thuế đạt 6.084 tỷ (tăng 19,5% so với năm ngoái) và 600 tỷ (tăng 5,1%). Tuy nhiên, trong buổi Đại hội cổ đông, ban lãnh đạo dự kiến kế hoạch mới đạt 700 tỷ (tăng 22,5%) nhờ tình hình kinh doanh thuận lợi.\nBSC dự báo năm 2020 với doanh thu thuần và lợi nhuận sau thuế của DGC lần lượt đạt 6.282 tỷ (tăng 23,4% so với năm ngoái) và 842 tỷ (tăng trưởng 47,4%). EPS dự phóng 2020 đạt 6.121 VND/cp, mức P/E fw là 6.4, P/B fw là 1.1\nChúng tôi khuyến nghị theo dõi cổ phiếu DGC với giá mục tiêu là 43.200 đồng/cổ phiếu – tương đương với upside là 11% dựa trên hai phương pháp FCFF và P/E với tỷ lệ 60/40. Tuy DGC được nhiều yếu tố hỗ trợ trong năm 2020, giá cổ phiếu đã tăng nhanh trong thời gian gần đây khiến upside không còn quá hấp dẫn. \nKhuyến nghị theo dõi cổ phiếu MSN với giá mục tiêu là 70.821 đồng/CP \nCTCK BIDV (BSC)\nDoanh thu thuần và lợi nhuận sau thuế của CTCP Tập đoàn Masan (MSN – sàn HOSE) trong quý I đạt lần lượt 17.637,6 tỷ đồng (tăng 116,1% so với cùng kỳ năm ngoái) và âm 216.3 tỷ đồng (giảm 121,6%) nguyên nhân chủ yếu do việc sát nhập với chuỗi bán lẻ VinCommerce (VCM) trong cuối năm 2019. Cơ cấu tập đoàn MSN hiện tại hoạt động trong 4 lĩnh vực chính:\nHòa vốn: Mục tiêu quan trọng trong tái cấu trúc VinCommerce: (1.1) doanh thu thuần Chuỗi bán lẻ VCM tăng trưởng 40% trong Q1/2020 nhờ nhu cầu tiêu dùng tăng; (1.2) Tối ưu hóa chi phí để cải thiện biên lợi nhuận để đạt mục tiêu biên EBITDA từ (3%) tới hòa vốn.\nTăng tốc ngành hàng tiêu dùng MCH trong giai đoạn dịch COVID-19: (2.1) Tiêu dùng MCH với doanh thu đạt 4,625 tỷ đồng (+22.4% YoY) nhờ nhu cầu tiêu dùng tăng mạnh trong dịch COVID-19; (2.2) Biên lợi nhuận giảm nhẹ do đóng góp tỷ trọng lớn các dòng sản phẩm tiện lợi.\nMeatDeli duy trì tăng trưởng trong giai đoạn thịt heo tăng nóng trong quý I/2020: (3.1) Doanh thu MML tăng 6,4% so với cùng kỳ năm ngoái nhờ mảng thịt tăng 6% và mảng thức ăn chăn nuôi (\"TANC\") tăng 6,5% trong quý I/2020; (3.2) Giá thịt heo tăng trong Q1/2020 lên 90,000-100,000 VND/kg, tuy nhiên Chính phủ đang muốn hạ nhiệt giá heo về 70,000 vnd/kg; (3.3) Cải thiện biên lợi nhuận nhờ giá bán tăng và tối ưu chi phí nhờ mở rộng chuỗi.\nMSR kỳ vọng M&A với công ty H.C.Starck: (4.1) Doanh thu thuần của MSR giảm 11% so với cùng kỳ năm ngoái do giá bán khoáng sản đều giảm trong bối cảnh hoạt động thương mại và sản xuất đình trệ do dịch COVID-19; (4.2) Kỳ vọng vào sự cộng hưởng từ M&A với H.C.Starck.\nBSC dự báo kết quả kinh doanh MSN với doanh thu thuần và lợi nhuận sau thuế 2020F lần lượt đạt 78.534 tỷ đồng (tăng 102% so với năm ngoái) và 1.583 tỷ đồng (giảm 71,5%), tương đương, EPS FW 2020F đạt 1.354 đồng/CP, P/E FW = 47x và P/B FW = 1.6x.\nCatalyst: (1) VCM biên EBITDA đạt mức (-3%) tới hòa vốn; (2) Giá thịt heo tiếp tục tăng cao 90-100k/kg do nguồn cung thiếu và nhu cầu cao.\nChúng tôi khuyến nghị theo dõi cổ phiếu MSN với giá mục tiêu là 70.821 đồng/CP dựa theo phương pháp tổng giá trị từng phần. Giá mục tiêu này thấp hơn 14.4% so với giá mục tiêu cũ 82.770 đồng/CP do điều chỉnh của việc sát nhập VinCommerce.\nMục tiêu chốt lãi của DGW tại xung quanh ngưỡng 35\nCTCK BIDV (BSC)\nCổ phiếu DGW của Công ty cổ phần Thế giới số đang ở trong trạng thái tăng giá từ đầu tháng 4 đến nay đồng thuận với đà hồi phục của thị trường chứng khoán Việt Nam. Thanh khoản cổ phiếu những phiên gần đây đang có chiều hướng tăng dần. \nPhiên hôm nay 4/6, sự hưng phấn đã đẩy giá cổ phiếu tăng kịch trần, qua đó chính thức vượt qua ngưỡng cản tại khu vực giá 28-28.5. Các chỉ báo xu hướng hầu hết đều đang ủng hộ cho trạng thái tích cực của DGW. \nChỉ báo động lượng RSI đang tiệm cận vùng quá mua nên cổ phiếu có thể sẽ có sự điều chỉnh trong ngắn hạn. \nNgưỡng hỗ trợ gần nhất của DGW nằm tại mốc 27. Mục tiêu chốt lãi của cổ phiếu nằm tại xung quanh ngưỡng 35, cắt lỗ nếu mốc 25 bị xuyên thủng.\nĐiều chỉnh giá mục tiêu của CTD xuống 52.100 đồng/CP\nCTCK Bản Việt (VCSC)\nNgày 02/06/2020, Kustocem – cổ đông lớn của CTCP Xây dựng Coteccons (CTD) với 17,55% cổ phần – đã công bố thông cáo báo chí về việc triệu tập ĐHCĐ bất thường (EGM) của CTD với mục đích thay thế HĐQT hiện tại và thực hiện kiểm toán đặc biệt cho các hoạt động kinh doanh của CTD liên quan đến các vấn đề xung đột lợi ích và giao dịch của các bên liên quan – đặc biệt là giữa CTD và các công ty còn lại của nhóm “Coteccons Groups”, bao gồm Ricons (nhà thầu xây dựng mà CTD sở hữu 14,3% cổ phần).  \nNgày 03/06/2020, CTD đã công bố thông cáo báo chí, trong đó công ty đã phản đối các ý kiến của Kustocem và tái khẳng định sự minh bạch của ban lãnh đạo trong việc điều hành công ty. CTD cũng tái khẳng định kế hoạch tổ chức ĐHCĐ thường niên năm 2020 vào ngày 30/06. \nCác tranh cãi giữa ban lãnh đạo của CTD và Kustocem đã diễn ra trong hơn 2 năm qua và dẫn đến việc phải hủy bỏ kế hoạch M&A được kỳ vọng từ lâu thông qua hoán đổi cổ phiếu nhằm sở hữu 100% cổ phần của Ricons trong ĐHCĐ căng thẳng năm 2019. \nTheo quan điểm của chúng tôi, các tranh cãi kéo dài này – cùng với công bố các thông tin chính hạn chế (cụ thể như giá trị backlog cập nhật và các tiến độ xây dựng tại các dự án lớn) từ CTD trong 6 quý gần nhất – càng làm gia tăng lo ngại của chúng tôi về tình hình quản trị doanh nghiệp của CTD. \nChúng tôi phản ánh lo ngại này thông qua mức chiết khấu định giá 15% cho CTD – thông tin chi tiết có thể xem trong báo cáo cập nhật gần nhất CTD ngày 22/04/2020 của chúng tôi. \nChúng tôi hiện có giá mục tiêu 52.100 đồng/CP, tương ứng tổng mức sinh lời dự phóng -23%, không bao gồm lợi suất cổ tức 5%.\nKhuyến nghị khả quan dành cho VIC với giá mục tiêu 114.000 đồng/CP\nCTCK Bản Việt (VCSC)\nChúng tôi điều chỉnh giảm giá mục tiêu 4% còn 114.000 đồng/CP đối với cổ phiếu VIC của Tập đoàn Vingroup, chủ yếu do (1) điều chỉnh giảm dự phóng 2020 của mảng khách sạn - nghỉ dưỡng và cho thuê bán lẻ trong bối cảnh dịch COVID-19 và (2) cán cân tiền mặt thấp hơn tính đến cuối 12. Chúng tôi điều chỉnh khuyến nghị từ mua thành khả quan khi giá cổ phiếu đã tăng 12% trong 2 tháng qua. \nChúng tôi dự báo lợi nhuận sau thuế sau lợi ích cổ đông thiểu số 2020 đạt 7,5 nghìn tỷ đồng (đi ngang so với năm ngoái), được hỗ trợ bởi dự báo lãi tài chính 8,6 nghìn tỷ đồng từ quyền mua cổ phiếu VinCommerce (VCM). \nDự phóng lợi nhuận sau thuế sau lợi ích cổ đông thiểu số 2020 là thấp hơn 8% dự báo trước đây của chúng tôi chủ yếu do dự phóng chi phí tài chính cao hơn, phần nào được bù đắp bởi dự báo lợi nhuận cao hơn từ bán bất động sản. \nChúng tôi nhìn chung duy trì dự báo tốc độ tăng trưởng kép (CAGR) 2019-2022 với lợi nhuận từ hoạt động kinh doanh 58% khi chúng tôi kỳ vọng lợi nhuận và dòng tiền ổn định từ bán và cho thuê bất động sản – cộng với cải thiện trong mảng khách sạn nghỉ dưỡng – sẽ giúp bù đắp cho khoản lỗ đến từ mảng bất động sản khu công nghiệp. \nRủi ro cho quan điểm của chúng tôi: doanh số bán ôtô thấp hơn dự kiến; chu kỳ bất động sản giảm; dịch COVID-19 kéo dài hơn dự kiến sẽ tiếp tục ảnh hưởng đến mảng khách sạn - nghỉ dưỡng và cho thuê.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thi-truong-tai-chinh-24h-tien-van-do-manh-vao-chung-khoan-330106.html",
        "title": "Thị trường tài chính 24h: Tiền vẫn đổ mạnh vào chứng khoán",
        "time": "",
        "description": "(ĐTCK) VN-Index thêm một phiên tăng nhẹ; Ngân hàng đã phải giảm kế hoạch lợi nhuận tham vọng; Đòn trừng phạt các công ty gian lận tài chính; Tháng 5, thị trường cơ sở sôi động hơn chứng khoán phái sinh; Đừng im lặng chấp nhận doanh nghiệp gian lận tài chính; Chứng khoán châu Á gặp khó; Dự báo đà hồi phục của năm 2020 so với 2 đợt khủng hoảng...là những thông tin đáng chú ý của thị trường trong 24h qua.",
        "content": "\nGiá vàng, ngoại tệ, dầu thô \n\nTại thị trường vàng trong nước, sau khi mở cửa sáng nay ngày 4/6 giảm 60.000 đồng/lượng so với cuối ngày hôm qua. Vào cuối giờ chiều nay, vàng SJC tại Hà Nội đã tăng trở lại 30.000 đồng/lượng hiện niêm yết tại 48,45 – 48,82 triệu đồng/lượng (mua vào – bán ra).\nTrên thị trường vàng thế giới, giá vàng giao ngay chốt phiên đêm qua tại giảm 25,6 USD xuống 1.700,8 USD/ounce. Sang phiên châu Á sáng nay, giá vàng hồi phục dần và về gần 1.709 vào cuối giờ chiều. Giá vàng tương lai giao tháng 6 trên sàn Comex New York tăng 8,1 USD lên 1.705,9 USD/ounce.\nTại thị trường ngoại hối, chỉ số US Dollar Index (DXY) tăng 0,25% lên 97,52 điểm.\nTỷ giá trung tâm trong nước ngày hôm nay 4/6 được Ngân hàng Nhà nước công bố ở mức 23.244 đồng, giảm 2 đồng so với ngày hôm qua. Tỷ giá USD tại các ngân hàng thương mại chiều nay giao dịch phổ biến ở mức 23.170 - 23.350 đồng/USD.\nThị trường dầu mỏ, vào cuối giờ chiều nay theo giờ châu Á, giá dầu thô kỳ hạn của Mỹ (WTI) giảm 0,68 USD (-1,82%), xuống 36,61 USD/thùng. Giá dầu thô tương lai Brent giảm 0,42 USD (-1,06%), xuống 39,37 USD/thùng.\nChứng khoán trong nước\nVN-Index nhích nhẹ, ROS là tâm điểm\nSau phiên sáng tiếp tục biến bước, thị trường bước vào phiên chiều ngay lập tức tiến lên thử thách lại ngưỡng 890 điểm.\nMặc dù vậy, khi gần chạm đến mức giá này, dòng tiền dừng lại dịch chuyển mạnh sang nhóm cổ phiếu nhỏ, trong khi các bluechip chịu áp lực bán nhất định khiến VN-Index đóng cửa chỉ còn tăng nhẹ.\nNhóm bluechip điểm sáng có ở BID +2%; CTG +2,7%; SSI +3,3%, và CTD tăng trần +7%.\nNhiều mã thị trường đã tăng hết biên độ như ITA, HQC, HAG, AAA, DBC, TDH, QCG, HVH, PGC, DGW, VRC.\nGiao dịch đáng chú ý ở ROS, khi có tin đưa tỷ lệ hoán đổi dự kiến để sáp nhập vào GAB là 1:15 đã tăng hết biên độ +7%, khớp hơn 44,67 triệu đơn vị, dư mua giá trần hơn 10,77 triệu đơn vị.\n\n\nTính chung trên toàn thị trường, nhà đầu tư nước ngoài bán ròng 12,69 triệu đơn vị với tổng giá trị bán ròng 152,51 tỷ đồng.\nKết thúc phiên giao dịch 4/6: VN-Index tăng 2,73 điểm (+0,31%), lên 883,9 điểm; HNX-Index tăng 0,94 điểm (+0,8%), lên 117,42 điểm; UpCoM-Index không đổi ở 56,33 điểm.\n\nChứng khoán Mỹ \n\nPhố Wall tăng điểm trong phiên thứ Tư khi giới đầu tư kỳ vọng vào nền kinh tế Mỹ sẽ mở cửa trở lại an toàn và hồi phục nhanh chóng giống như Trung Quốc và Ý,  làm lu mờ những bất ổn trước mắt về biểu tình, bạo lực.\nNgoài ra, theo báo cáo việc làm trong khu vực tư nhân (ADP) cho thấy, số người mất việc trong tháng 5 chỉ là 2,76 triệu lao động, thấp hơn rất nhiều so với con số 19,557 triệu theo dò của Reuters cũng đã ủng hộ thị trường.\nKết thúc phiên 3/6, chỉ số Dow Jones tăng 527,24 điểm (+2,05%), lên 26.269,89 điểm. Chỉ số S&P 500 tăng 42,05 điểm (+1,36%), lên 3.122,87 điểm. Chỉ số Nasdaq Composite tăng 74,54 điểm (+0,78%), lên 9.682,91 điểm.\n\n\nChứng khoán châu Á\nChứng khoán Nhật Bản tăng và vẫn chủ yếu nhờ đồng yên yếu, nhưng đà tăng bị chặn lại sau khi giới đầu tư chốt lời ngắn hạn.\nĐóng cửa, chỉ số Nikkei 225 tăng 0,36% lên 22.695,74 điểm. Chỉ số Topix tăng 0,3% lên 1.603,82 điểm.\nĐồng yên tiếp tục yếu đi so với đồng USD ở mức 109,10 yên/USD, còn so với Euro tại 122,62 yên/Euro. Điều này đã thúc đẩy nhóm cổ phiếu xuất khẩu với Toyota Motor tăng 0,9%, Sony Corp tăng 1,6% vàMurata Manufacturing tăng 2,2%.\nNhóm cổ phiếu tài chính cũng đi lên với bảo hiểm và ngân hàng là 2 trong số các lĩnh vực hoạt động tốt nhất với Tokio Marine Holdings tăng 2,8% và Mitsubishi UFJ (MUFG) tăng 1,4%.\nĐáng kể, NEC Corp tăng 3,8% sau khi báo chí đưa tin rằng, các quan chức Anh đã thảo luận về việc cung cấp thiết bị mạng 5G với các công ty Nhật Bản và Hàn Quốc như Samsung như một phần của nỗ lực lựa chọn thay thế cho Huawei.\nChứng khoán Trung Quốc giảm, khi giới đầu tư giật mình bởi việc Mỹ bất ngờ cấm máy bay chở khách Trung Quốc từ giữa tháng 6.\nĐóng cửa, Shanghai Composite giảm 0,14% xuống 2.919,25 điểm. Chỉ số CSI300 bluechip giảm 0,04% xuống 3.982,18 điểm.\nThị trường chịu tác động từ thông tin từ chính quyền Mỹ cho biết, sẽ cấm các chuyến bay thương mại Trung Quốc tới Mỹ có hiệu từ 16/6, nhằm gây áp lực buộc Bắc Kinh cho phép các hãng bay Mỹ nối lại hoạt động.\nNgoài ra, Mỹ cũng dự kiến sẽ xếp 4 hãng truyền thông nhà nước của Trung Quốc vào nhóm “đại sứ quán nước ngoài”, động thái có thể làm hạn chế đáng kể hoạt động tác nghiệp của các hãng này trên đất Mỹ.\n\nChứng khoán Hồng Kông tăng mạnh khi mở cửa, nhưng hạ nhiệt về cuối phiên, nhưng điểm nhấn là hai ngân hàng lớn ủng hộ luật an ninh quốc gia mới cho Thành phố.\nĐóng cửa, Hang Seng-Index tăng 0,17% lên 24.366,30 điểm. Chỉ số Hang Seng China Enterprises gần như không đổi ở 9.967,93 điểm. \nCổ phiếu của 2 ngân hàng lớn HSBC và Standard Chartered của Hồng Kông đã tăng sau khi cả 2 tuyên bố ủng hộ luật an ninh quốc gia của Trung Quốc đối với Hồng Kông. \nCổ phiếu HSBC đóng cửa tăng 1,83%, còn Standard Chartered đã tăng 4,27%.\nChứng khoán Hàn Quốc đã tăng phiên thứ 5 liên tiếp với hy vọng phục hồi kinh tế toàn cầu và kích thích hơn nữa từ các ngân hàng trung ương, nhưng đà tăng bị chặn lại khá nhiều bởi căng thẳng Trung-Mỹ leo thang.\nPhiên hôm nay, Samsung Electronics có thời điểm tăng  4,6% sau khi có tin Vương quốc Anh đã thảo luận về việc cung cấp thiết bị mạng 5G để thay thế cho Huawei.\nNhưng về cuối phiên, cổ phiếu này chỉ còn +0,2%, sau khi  các công tố viên đang xin lệnh bắt giữ đối với người thừa kế Tập đoàn.\n\n\nKết thúc phiên 4/6: Chỉ số Nikkei 225 tại Nhật Bản tăng 81,98 điểm (+0,36%), lên 22.695,74 điểm. Chỉ số Shanghai Composite tại Thượng Hải giảm 4,12 điểm (-0,14%), xuống 2.919,25 điểm. Chỉ số Hang Seng tại Hồng Kông tăng 40,68 điểm (+0,17%), lên 24.366,30 điểm. Chỉ số KOSPI tại Seoul tăng 4,18 điểm (+0,19%), lên 2.151,18 điểm.\nCác thông tin đáng chú ý khác\n- Ngân hàng đã phải giảm kế hoạch lợi nhuận tham vọng\n\nNhững kế hoạch lợi nhuận năm 2020 mà các ngân hàng công bố cuối năm 2019 đã cơ bản thay đổi toàn bộ trước thềm Đại hội đồng cổ đông..>> Chi tiết\n- Đòn trừng phạt các công ty gian lận tài chính\n\nKhi dịch Covid-19 diễn ra, khủng hoảng niềm tin vào sổ sách kế toán của các công ty niêm yết và năng lực kiểm toán được dự đoán sẽ lan rộng trên toàn cầu..>> Chi tiết\n- Đừng im lặng chấp nhận doanh nghiệp gian lận tài chính\n\nMột số doanh nghiệp có tình trạng chênh lệch lỗ, lãi trước và sau kiểm toán lên tới cả trăm tỷ đồng; có công ty bị hủy niêm yết vì đơn vị kiểm toán từ chối đưa ra ý kiến… Làm thế nào quyền lợi cổ đông, nhà đầu tư được bảo vệ?..>> Chi tiết\n- Tháng 5, thị trường cơ sở sôi động hơn chứng khoán phái sinh\n\nVới sự cải thiện cả về điểm số lẫn thanh khoản, thì ở thị trường chứng khoán phái sinh lại ghi nhận khối lượng hợp đồng mở (OI) sụt giảm mạnh..>> Chi tiết\n- Dự báo đà hồi phục của năm 2020 so với 2 đợt khủng hoảng giai đoạn 2001 và 2009\n\nĐợt hồi phục sau 2 cuộc suy thoái gần nhất có thể giúp xác định những điều sẽ diễn ra tiếp theo cho đợt tăng điểm của thị trường gần đây..>> Chi tiết\n\n\n\n\n\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/su-kien-chung-khoan-dang-chu-y-ngay-56-330153.html",
        "title": "Sự kiện chứng khoán đáng chú ý ngày 5/6",
        "time": "",
        "description": "(ĐTCK) Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 5/6 về các doanh nghiệp trên thị trường chứng khoán.",
        "content": "\n* TCB: Ngân hàng TMCP Kỹ thương Việt Nam – Techcombank (TCB – HOSE) thông báo, Đại hội đồng cổ đông thường niên 2020 của Ngân hàng sẽ được tổ chức vào 9h00’ ngày 20/6/2020 tại Trung tâm Hội nghị quốc tế Almaz, đường Hoa Hồng, khu đô thị Vinhomes Riverside, quận Long Biên, Hà Nội.\n* BFC: Ngày 25/6 là ngày giao dịch không hưởng quyền nhận cổ tức đợt 2 năm 2019 của CTCP Phân bón Bình Điền (BFC – HOSE), ngày đăng ký cuối cùng là 25/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 7%, thanh toán bắt đầu từ ngày 08/7/2020.\n* ACC: CTCP Đầu tư và Xây dựng Bình Dương ACC (ACC – HOSE) thông qua việc ký kết hợp đồng vay vốn hơn 286 tỷ đồng tại Ngân hàng Eximbank – Chi nhánh Bình Dương.\n* TIX: CTCP Dịch vụ logistics Nam Sài Gòn, cổ đông lớn của CTCP Tanimex (TIX – HOSE) đã bán ra hơn 1,36 triệu cổ phiếu TIX từ ngày 05/5 đến 03/6 theo phương thức thỏa thuận và khớp lệnh. Sau giao dịch, cổ đông trên còn nắm giữ 400.000 cổ phiếu TIX, tỷ lệ 1,33%.\n* TEG: Ông Đào Xuân Đức, Trưởng ban kiểm soát CTCP Bất động sản và Xây dựng Trường Thành (TEG – HOSE) đăng ký mua 200.000 cổ phiếu TEG từ ngày 08/6 đến 07/7 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Đức sẽ nâng sở hữu tại TEG lên hơn 214.000 cổ phiếu, tỷ lệ 0,66%.\n* ROS: HĐQT FLC Faros (ROS – HOSE) thông qua tỷ lệ hoán đối cổ phần để thực hiện phương án sáp nhập vào CTCP Đầu tư Khai khoáng & Quản lý tài sản FLC (GAB) là 1:15, tức 1 cổ phiếu của GAB dự kiến sẽ hoán đổi lấy 15 cổ phiếu của ROS.\n\n* OGC: Bà Nguyễn Minh Hạnh, chị gái bà Nguyễn Hương Nga – Trưởng ban kiểm soát CTCP Tập đoàn Đại Dương (OGC – HOSE) đăng ký mua 5 triệu cổ phiếu OGC từ ngày 10/6 đến 09/7 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, bà Hạnh sẽ nâng sở hữu tại OGC lên hơn 7,8 triệu cổ phiếu, tỷ lệ 2,6%.\n\n* HHS: Ngày 3/6, HĐQT CTCP Đầu tư dịch vụ Hoàng Huy (HHS – HOSE) thông qua phương án tạm ứng cổ tức năm 2019 bằng tiền mặt cho cổ đông theo tỷ lệ 4%. Thời gian thực hiện dự kiến từ tháng 6 đến tháng 8/2020.\n\n\n * NTL: Ngày 11/6 là ngày giao dịch không hưởng quyền nhận cổ tức đợt cuối năm 2019 của CTCP Phát triển Đô thị Từ Liêm (NTL – HOSE), ngày đăng ký cuối cùng là 12/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 19/6/2020.\n* ABS: Ngày 10/6 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Dịch vụ nông nghiệp Bình Thuận (ABS – HOSE), ngày đăng ký cuối cùng là 11/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 5%, thanh toán bắt đầu từ ngày 30/6/2020.\n* PDN: Ngày 17/6 là ngày giao dịch không hưởng quyền tạm ứng cổ tức đợt 2 năm 2019 của CTCP Cảng Đồng Nai (PDN – HOSE), ngày đăng ký cuối cùng là 18/2. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 10/7/2020.\n\n* PTC: HĐQT CTCP Đầu tư và Xây dựng Bưu điện (PTC – HOSE) thông qua việc mua tối đa 2,7 triệu cổ phiếu làm cổ phiếu quỹ theo phương thức thỏa thuận và khớp lệnh. Giá mua theo giá thị trường tại thời điểm giao dịch và tuân thủ theo quy định pháp luật. Chi tiết sẽ được thông báo sau.\n\n* BTW: Ngày 23/6 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Cấp nước Bến Thành (BTW – HNX), ngày đăng ký cuối cùng là 24/6. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 12%, thanh toán bắt đầu từ ngày 24/7/2020.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-khoi-ngoai-ngay-46-xa-manh-hpg-ban-rong-hon-150-ty-dong-330141.html",
        "title": "Giao dịch khối ngoại ngày 4/6: Xả mạnh HPG, bán ròng hơn 150 tỷ đồng",
        "time": "",
        "description": "(ĐTCK) Nhà đầu tư nước ngoài vẫn giao dịch không mấy tích cực khi đẩy mạnh bán ròng với giá trị đạt hơn 150 tỷ đồng, gấp hơn 2,4 lần so với phiên trước. Đáng chú ý, trong khi danh mục mua vào của khối ngoại tập trung vào các mã trong nhóm VN30 thì ở chiều ngược lại, cặp đôi E1VFVN30 và HPG là tâm điểm xả bán.",
        "content": "\nTrên sàn giao dịch HOSE, khối ngoại mua vào với khối lượng 22,05 triệu đơn vị, giá trị 616,93 tỷ đồng, tăng 7,9% về khối lượng và giảm nhẹ 2,33% về giá trị so với phiên trước (3/6).\nỞ chiều ngược lại, khối này bán ra 35,14 triệu đơn vị, giá trị 780,86 tỷ đồng, tăng 13,4% về khối lượng và 12,05% về giá trị so với phiên trước.\nNhư vậy, khối ngoại đã bán ròng 13,09 triệu đơn vị với tổng giá trị bán ròng tương ứng 163,93 tỷ đồng, tăng 24% về lượng và 151,2% về giá trị so với phiên trước đó.  \nTrong phiên hôm nay, khối ngoại mua ròng mạnh nhất cổ phiếu CTG với khối lượng hơn 2,16 triệu đơn vị, tương ứng tổng giá trị 53,29 tỷ đồng.\nTiếp theo đó là các mã khác trong nhóm VN30 gồm VHM được mua ròng 43,93 tỷ đồng, VNM đạt 39,58 tỷ đồng, VRE đạt 31,19 tỷ đồng, POW đạt 17,17 tỷ đồng, GAS đạt gần 17 tỷ đồng, VCB gần 14 tỷ đồng…\nTrái lại, khối ngoại tiếp tục bán ròng mạnh nhất chứng chỉ quỹ E1VFVN30 với khối lượng 10,29 triệu đơn vị, giá trị tương ứng 141,27 tỷ đồng.\nĐứng ở vị trí thứ 2, cổ phiếu HPG bị bán ròng 5,11 triệu đơn vị, giá trị 137,38 tỷ đồng. Ngoài ra, khối ngoại còn bán ròng khá mạnh các mã khác như MSN với 35,57 tỷ đồng, VIC với 26,11 tỷ đồng, CII với 16,58 tỷ đồng, HSG với 11,16 tỷ đồng.\nTrên sàn giao dịch HNX, khối ngoại mua vào với khối lượng 672.280 đơn vị với tổng giá trị tương ứng 4,66 tỷ đồng, tăng gấp gần 3,3 lần về lượng và tăng 72,59% về giá trị so với phiên trước đó (3/6).\nNgược lại, khối này bán ra với khối lượng 723.600 đơn vị, giá trị 9,42 tỷ đồng, giảm 65,47% về lượng và 54% về giá trị so với phiên trước.\nNhư vậy, khối ngoại đã bán ròng 51.320 đơn vị với tổng giá trị bán ròng tương ứng 4,76 tỷ đồng, tgiảm 97,35% về lượng và 73,23% về giá trị so với phiên cuối tuần trước.\nPhiên hôm nay, khối ngoại mua ròng 37 mã và mạnh nhất là CEA được mua ròng hơn 1,15 tỷ đồng, tương đương khối lượng 150.000 cổ phiếu. \nTrong khi đó, khối này bán ròng 28 mã và dẫn đầu là SHS bị bán ròng 2,27 tỷ đồng, tương đương khối lượng 216.100 cổ phiếu. Tiếp theo là SHB và PGS cùng bị bán ròng hơn 1,8 tỷ đồng.\nGiao dịch trên thị trường UPCoM, khối ngoại mua vào với khối lượng 1,41 triệu đơn vị với tổng giá trị tương ứng 44,03 tỷ đồng, tăng 50,77% về lượng và 44,65% về giá trị so với phiên hôm qua (3/6).\nNgược lại, khối này bán ra với khối lượng 958.100 đơn vị, tương ứng tổng giá trị 27,85 tỷ đồng, tăng 102,37% về lượng và 162,98% về giá trị so với phiên trước.\nNhư vậy, phiên hôm nay, khối ngoại đã mua ròng 451.160 đơn vị với tổng giá trị mua ròng 16,18 tỷ đồng, giảm 2,19% về lượng và 18,49% về giá trị so với phiên trước.\nTrong đó, khối ngoại mua ròng 21 mã và ACV được mua ròng mạnh nhất đạt 9,31 tỷ đồng, tương đương khối lượng 148.400 cổ phiếu. Tiếp theo là VIB được mua ròng 6,34 tỷ đồng (355.907 cổ phiếu), VEA và LPB được mua ròng trên dưới 1,8 tỷ đồng.\nMặt khác, khối này bán ròng 16 mã và VTP bị bán ròng mạnh nhất đạt 1,82 tỷ đồng, tương đương khối lượng 13.900 cổ phiếu. Tiếp theo, VLC bị bán ròng 1,73 tỷ đồng (67.000 cổ phiếu).\nTính chung trên toàn thị trường trong phiên 4/6, nhà đầu tư nước ngoài đã bán ròng 12,69 triệu đơn vị với tổng giá trị bán ròng tương ứng 152,51 tỷ đồng, tăng gần 5,5% và 141,35% về giá trị so với phiên hôm qua (bán ròng 63,19 tỷ đồng).\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-chieu-46-ros-day-song-vnindex-ha-nhiet-330124.html",
        "title": "Giao dịch chứng khoán chiều 4/6: ROS dậy sóng, VN-Index hạ nhiệt",
        "time": "",
        "description": "(ĐTCK) Sóng lớn tại ROS sau thông tin về tỷ lệ hoán đổi cổ phiếu để sáp nhập vào GAB đã lan đến nhiều mã nhỏ khác, nhưng nhiều mã bluechip điều chỉnh khiến VN-Index hạ nhiệt.",
        "content": "\nSau phiên sáng tăng khá về điểm số cũng như thanh khoản giữ được ở mức cao, thị trường bước vào phiên chiều ngay lập tức tiến lên thử thách lại ngưỡng 890 điểm.\nMặc dù vậy, ngay khi gần chạm đến mức giá này nhờ một số bluechip góp sức, dòng tiền đã dừng lại quan sát và dịch chuyển mạnh sang nhóm cổ phiếu nhỏ, trong khi các bluechip chịu áp lực bán nhất định và đa số hạ độ cao, phân hóa mạnh, qua đó khiến chỉ số VN30-Index xuống duối dưới tham chiếu, gián tiếp đẩy VN-Index suy yếu dần và đóng cửa chỉ còn tăng nhẹ.\nChốt phiên, sàn HOSE có 209 mã tăng và 145 mã giảm, VN-Index tăng 2,73 điểm (+0,31%), lên 883,9 điểm. Tổng khối lượng giao dịch đạt hơn 431,1 triệu đơn vị, giá trị 6.650,9 tỷ đồng, tăng 22% về khối lượng và 23% về giá trị so với phiên hôm qua. Giao dịch thỏa thuận đóng góp hơn 36,7 triệu đơn vị, giá trị 1.242,7 tỷ đồng.\nNhóm bluechip phiên sáng tăng tốt đa số không giữ được mức giá cao như BID +2% lên 41.800 đồng; VRE +1,1% lên 28.400 đồng; VNM +1% lên 117.800 đồng; CTG +2,7% lên 24.650 đồng; SSI +3,3% lên 15.700 đồng.\nĐáng kể có VCB, khi nhích thêm đôi chút so với phiên sáng, đóng cửa +1,3% lên 89.000 đồng và đặc biệt là CTD khi tăng hết biên độ +7% lên 72.000 đồng. Trong \nCác mã nhích lên còn có VNM +1%; PLX +1%; NVL +0,4%; MWG +0,1%; PNJ +0,5%; VJC +0,4%...\nCác cổ phiếu giảm tiêu biểu có HDB -2,5% xuống 27.800 đồng; VPB -1,23% xuống 24.000 đồng; HPG -1,3% xuống 26.600 đồng, còn VIC -0,8%; VHM -0,5%; MSN -0,8%...\nNhóm cổ phiếu thị trường với một vài sắc tím trong phiên sáng đã bùng nổ và có thêm nhiều mã đã tăng hết biên độ khi đóng cửa như cặp đôi quen thuộc ITA và HQC, hay như HAG, AAA, DBC, TDH, QCG, HVH, PGC, DGW, VRC, với khối lượng khớp lệnh đều ở mức cao nhất sàn, trong đó, HQC tiếp tục dư mua giá trần gần 14,8 triệu đơn vị.\nMặc dù vậy, giao dịch đáng chú ý lại là ở ROS, khi có tin HĐQT của Công ty đưa tỷ lệ hoán đổi dự kiến để sáp nhập vào GAB là 1:15 (tức 1 cổ phiếu của GAB dự kiến sẽ hoán đổi lấy 15 cổ phiếu của ROS).\nTheo đó, sau phiên sáng nhích 3,3%, khớp gần 20 triệu đơn vị, các lệnh mua ồ ạt đổ vào ROS và đều ở mức giá trần ngay khi giao dịch trở lại trong phiên chiều, trong đó không ít những lô lớn như gần 6,6 triệu đơn vị, và hơn 3,8 triệu đơn vị cùng trong phiên ATC.\nĐóng cửa, ROS tăng kịch trần +7% lên 3.230 đồng, khớp lệnh hơn 44,67 triệu đơn vị, cao nhất sàn HOSE và còn dư mua giá trần hơn 10,77 triệu đơn vị.\nNhóm cổ phiếu khác trong họ FLC cũng có thanh khoản gia tăng như FLC +1,3% lên 3.040 đồng, khớp 12,79 triệu đơn vị; AMD +6,3% lên 3.350 đồng, khớp hơn 10,2 triệu đơn vị; HAI +2,2% lên 3.190 đồng, khớp 3,75 triệu đơn vị, riêng GAB chỉ có hơn 77.000 đơn vị được khớp, tăng 0,6% lên 155.400 đồng.\nTrái lại, ở chiều giảm giá, 2 mã TNI và LMH dắt tay nhau lùi xuống mức giá sàn tại 9.170 đồng và 700 đồng, khớp hơn 2,2 triệu đơn vị.\nNhóm cổ phiếu các công ty chứng khoán vẫn là điểm nhấn với sắc tím được bảo toàn tại CTS, FTS và BVS, SHS trên sàn HNX, cùng VND +5% lên 13.600 đồng; VCI +6,6% lên 25.200 đồng; HCM +2,2%; APG +0,5%; AGR +1,7%...\nTrên sàn HNX, cặp đôi SHB và SHS vẫn là trụ chính cho HNX-Index vững sắc xanh.\nTheo đó, SHB +4,6% lên 15.900 đồng; SHS +9,3% lên 10.600 đồng. Các cổ phiếu hỗ trợ thêm còn có DGC +4,7% lên 40.000 đồng; CEO +1,3% lên 7.700 đồng; MBS +1,9% lên 10.700 đồng; NTP +2,3% lên 36.000 đồng; TNG +1,4% lên 14.000 đồng; AMV +1,2% lên 17.500 đồng; NDN +3% lên 20.500 đồng.\nSắc đỏ đáng kể tại PVS -1,5% xuống 13.200 đồng; TVC -8,5% xuống 26.000 đồng; ACB -0,8% xuống 25.300 đồng. Trong khi HUT, PVX, KLF, NVB đứng tham chiếu.\r\nThanh khoản SHB vươn lên dẫn đầu với hơn 6,3 triệu đơn vị khớp lệnh. HUT có 6,1 triệu đơn vị; PVX có 5,3 triệu đơn vị; SHB cũng có hơn 5,3 triệu đơn vị; ACB và PVS có trên dưới 5 triệu đơn vị...\nĐóng cửa, sàn HNX có 55 mã tăng và 38 mã giảm, HNX-Index tăng 0,94 điểm (+0,8%), lên 117,42 điểm. Tổng khối lượng khớp lệnh đạt hơn 65 triệu đơn vị, giá trị 681,5 tỷ đồng. Giao dịch thỏa thuận có thêm gần 18 triệu đơn vị, giá trị 284,5 tỷ đồng.\nTrên UpCoM, chỉ số UpCoM-Index yếu dần trong phiên chiều và giằng co nhẹ quanh tham chiếu trước khi đóng cửa gần như không đổi.\nPhiên này, cổ phiếu SEA của Tổng CTCP Thủy sản Việt Nam bỗng nổi sóng, thanh khoản đột biến, cao nhất khi có đến hơn 25,43 triệu đơn vị khớp lệnh, tăng kịch trần +14,6% lên 18.100 đồng.\nTrong khi đó, cổ phiếu quen thuộc BSR +9,9% lên 7.800 đồng, khớp hơn 13,8 triệu đơn vị.\nĐóng cửa, UpCoM-Index không đổi ở 56,33 điểm. Tổng khối lượng khớp lệnh đạt hơn 30,77 triệu đơn vị, giá trị 310 tỷ đồng. Giao dịch thỏa thuận có thêm gần 18 triệu đơn vị, giá trị 284,5 tỷ đồng.\nTrên thị trường phái sinh, các hợp đồng tương lai đồng loạt đảo chiều giảm giá, trong đó, VN30F2006 mất 0,49% xuống 815 điểm, khớp lệnh hơn 131.000 đơn vị, khối lượng mở 24.300 đơn vị.\nTrên thị trường chứng quyền, sắc đỏ áp đảo, nhưng giao dịch đáng kể lại ở 2 mã của ROS là CROS2001 khi giảm sàn về 100 đồng/cq, còn CROS2002 lại tăng kịch trần lên 910 đồng/cq.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/pv-drilling-pvd-bien-hoa-cach-trich-khau-hao-330070.html",
        "title": "PV Drilling (PVD) biến hóa cách trích khấu hao",
        "time": "",
        "description": "Với việc giàn khoan PV Drilling V tái hoạt động từ năm 2021, Công ty cổ phần Khoan và Dịch vụ khoan dầu khí (PVD  - HOSE) sẽ không cần phụ thuộc nhiều vào cách trích khấu hao tài sản.",
        "content": "\n\nPV Drilling V hết “thất nghiệp”\nSau 5 năm hoạt động, giàn khoan PV Drilling V của PVDrilling không có việc làm kể từ năm 2016 đến nay. Tuy nhiên, giàn khoan này sẽ hết “thất nghiệp” và được xuất sang Brunei thực hiện Dự án Khoan và Thăm dò khai thác dầu khí của Brunei Shell Petroleum Company Sdn Bhd (BSP). \nTheo nguồn tin của Báo Đầu tư, giá trị hợp đồng giữa PV Drilling và BSP lên tới 300 triệu USD, gấp 4 lần doanh thu quý I/2020 của PV Drilling và bằng khoảng 1/3 tổng tài sản của doanh nghiệp này.\nPV Drilling V là giàn khoan tiếp trợ nửa nổi, nửa chìm (TAD) thứ 8 trên thế giới, thuộc thế hệ giàn khoan TAD hiện đại nhất hiện nay với Model SSDT 3600 E HP. Đây là thế hệ giàn khoan ứng dụng công nghệ cao để khoan các giếng khoan nhiệt độ cao, áp suất cao (HPHT), với công suất thiết bị chống phun (BOP) được thiết kế với áp suất làm việc lên đến 15.000 psi (tương đương 1.020 atm).\nGiàn PV Drilling V được hoàn thành đầu tư vào cuối năm 2011 và bắt đầu thực hiện hợp đồng khoan cho Biển Đông POC tại mỏ Hải Thạch - Mộc Tinh từ đầu năm 2012, với tổng số 16 giếng khoan ở vùng nước sâu, xa bờ có điều kiện địa chất phức tạp. Trong suốt thời gian thực hiện dự án này, giàn đạt hiệu suất hoạt động trên 96%, nhưng đến cuối năm 2016, thị trường khoan nước sâu gần như bị đóng băng do hiệu ứng tiêu cực của việc sụt giảm giá dầu.\n\n\n\nKể từ đó, giàn khoan này đã bất đắc dĩ “ngủ đông”. Từ đầu năm 2017, PV Drilling luôn miệt mài kiếm việc làm cho giàn PV Drilling V tại thị trường trong nước, nhưng duyên chưa đến. Dự án khoan nước sâu duy nhất tại thị trường trong nước vào thời điểm đó đã bị dừng vô thời hạn và chưa có kế hoạch tái triển khai.\n\n\n\nRất nhiều phương án khác đã được PV Drilling cân nhắc để giải quyết việc làm cho giàn PV Drilling V như hoán cải thành giàn khai thác, hợp tác với các đối tác để cho thuê giàn hoặc bán giàn cho đối tác khác. Tuy vậy, do thị trường khoan nước sâu quá trầm lắng, tất cả các dự án nêu trên đều chưa chắc chắn về kế hoạch, tính khả thi về mặt kỹ thuật/chi phí còn thấp và chưa thể hiện thực hóa.\nSau 5 năm “ngồi chơi xơi nước”, PV Drilling V sẽ có việc làm trở lại từ năm 2021, với thời hạn được xác định là 6 năm chắc chắn và 4 năm gia hạn phục vụ chiến dịch khoan của BSP.\nPV Drilling có tổng tài sản 908 triệu USD, trong đó đặc điểm dễ nhận nhận thấy nhất trong cơ cấu tài sản là sự vượt trội của tài sản cố định so với các loại tài sản khác. Tại ngày 31/3/2020, tài sản cố định có giá trị lên tới 594 triệu USD, chiếm 65,4% giá trị tổng tài sản của Công ty. Trong đó, tài sản hữu hình, nếu tính theo vốn đầu tư ban đầu, thậm chí lên tới trên 1 tỷ USD.\nVới tính chất đặc thù là doanh nghiệp kinh doanh dịch vụ khoan và cho thuê giàn khoan, tỷ trọng tài sản cố định lớn trong cơ cấu tài sản là điều dễ hiểu, bởi PV Drilling có một khối tài sản khổng lồ là các giàn khoan gồm PV Drilling I, PV Drilling II, PV Drilling III, PV Drilling VI, PV Drilling 11 và PV Drilling V. Tổng giá trị các giàn khoan này lên tới gần 941 triệu USD tính theo giá trị đầu tư ban đầu, chiếm 93,4% tổng giá trị đầu tư ban đầu của tất cả các tài sản cố định của Công ty.\nGiàn khoan biển tự nâng PV Drilling I có khả năng thi công giếng khoan có độ sâu đến 25.000 ft (tương đương 7.600 m chiều sâu khoan) và cùng lúc có thể có đến 110 người cùng tham gia làm việc trực tiếp trên giàn. Hoàn tất và hạ thủy tại Xưởng Pioneer Ship Yard của Công ty Keppel Fels & Marine-Singapore vào tháng 3/2007, PV Drilling I đang tiếp tục thi công các giếng khoan kế tiếp cho chương trình phát triển mỏ Cá Ngừ Vàng.\nTrong khi đó, PV Drilling II và PV Drilling III đều có khả năng thi công giếng khoan có độ sâu đến 30.000 ft (tương đương 9.144 m chiều sâu khoan) và cùng lúc có thể có đến 110 - 120 người cùng tham gia làm việc trực tiếp trên giàn. Một giàn khoan biển nữa là PV Drilling VI, đây là là giàn khoan trẻ tuổi nhất của PV Drilling, khi mới chào đời từ năm 2015. PV Drilling VI có thể khoan đến 9.000 m ở mức nước sâu tối đa 121 m.\nNgoài các giàn khoan biển tự nâng, PV Drilling còn có một giàn khoan đất liền là PV Drilling 11. Giàn có khả năng thi công giếng khoan có độ sâu lên đến 23.000 ft (tương đương 7.000 m chiều sâu khoan). Giàn khoan này có đủ khả năng cung cấp chỗ ở và làm việc cho 130 người cùng một lúc. Giàn khoan PV Drilling 11 thi công các giếng khoan phát triển vùng mỏ MOM-3 của Tổng công ty  Thăm dò và Khai thác dầu khí (PVEP) tại Algeria.\nBiến hóa trích khấu hao\nVới những doanh nghiệp có giá trị tài sản cố định lớn, các cách tính khấu hao có ảnh hưởng rất lớn đến chi phí của doanh nghiệp trong kỳ kế toán. Đó cũng là yếu tố liên quan trực tiếp đến kết quả lợi nhuận trên sổ sách kế toán của công ty đó.\nVề nguyên tắc chung, giá trị phải khấu hao của tài sản cố định hữu hình được phân bổ một cách có hệ thống trong thời gian sử dụng hữu ích của chúng. Phương pháp khấu hao phải phù hợp với lợi ích kinh tế mà tài sản đem lại cho doanh nghiệp, số khấu hao của từng kỳ được hạch toán vào chi phí sản xuất, kinh doanh trong kỳ.\nTheo Chuẩn mực kế toán số 03, doanh nghiệp có thể lựa chọn 1 trong 3 phương pháp khấu hao tài sản cố định hữu hình. Đó là phương pháp khấu hao đường thẳng, phương pháp khấu hao theo số dư giảm dần và phương pháp khấu hao theo số lượng sản phẩm.\nTheo phương pháp khấu hao đường thẳng, số khấu hao hàng năm không thay đổi trong suốt thời gian sử dụng hữu ích của tài sản. Theo phương pháp khấu hao theo số dư giảm dần, số khấu hao hàng năm giảm dần trong suốt thời gian sử dụng hữu ích của tài sản. Phương pháp khấu hao theo số lượng sản phẩm dựa trên tổng số đơn vị sản phẩm ước tính tài sản có thể tạo ra.\nPV Drilling đang trích khấu hao các giàn khoan theo số giờ hoạt động hữu dụng của giàn khoan. Cụ thể, thời gian hoạt động của PV Drilling I là 20 năm; PV Drilling II, III và VI  là 35 năm; PV Drilling V là 20 năm; còn thời gian khấu hao của PV Drilling 11 chỉ là 10 năm. Các tài sản cố định khác của PV Drilling được thực hiện trích khấu hao theo phương pháp đường thẳng.\n\nViệc thực hiện thành công chiến dịch khoan tại Brunei còn hỗ trợ Công ty cổ phần Khoan và Dịch vụ khoan dầu khí (PV Drilling) có hồ sơ đẹp để dễ dàng tham gia đấu thầu và thắng thầu cung cấp dịch vụ tại thị trường các nước khác.\n\r\nÔng Nguyễn Xuân Cường, Tổng giám đốc PV Drilling\n\n\n\nTuy nhiên, PV Drilling không phải thực hiện việc trích khấu hao các giàn khoan theo cách trên ngay từ đầu, mà Công ty đã từng thay đổi phương pháp trích khấu hao. Cụ thể từ năm 2016, kể từ khi giàn khoan PV Drilling V tạm thời “thất nghiệp”, thì PV Drilling đã đề xuất với Bộ Tài chính về việc thay đổi phương pháp khấu hao các giàn khoan.\nTheo đó, Bộ Tài chính có ý kiến cho biết, căn cứ tính chất đặc thù của hoạt động cung ứng và vận hành giàn khoan dầu khí, sản phẩm của giàn khoan được xác định là số giờ khoan hoạt động và việc xuất hóa đơn cho khách hàng là theo giờ hoạt động. Do đó, để phản ánh đúng bản chất hoạt động sản xuất - kinh doanh, phù hợp với đặc thù hoạt động của doanh nghiệp, Bộ Tài chính đồng ý để PV Drilling được thay đổi phương pháp khấu hao các giàn khoan từ phương pháp khấu hao theo đường thẳng sang khấu hao theo số giờ hoạt động của giàn khoan.\nTrao đổi với phóng viên Báo Đầu tư mới đây, bà Nguyễn Bình Nguyên, chuyên viên phân tích thuộc Công ty cổ phần Chứng khoán Bảo Việt (BVSC) cho biết, việc thay đổi cách tính khấu hao các giàn khoan từ phương pháp đường thẳng sang khấu hao theo số giờ hoạt động thực tế đương nhiên có lợi hơn cho PV Drilling về cách ghi nhận chi phí trong mấy năm qua.\nTuy nhiên, theo bà Nguyên, khi đề xuất thay đổi cách tính khấu hao, Công ty có những căn cứ nhất định khi cho rằng, dù các giàn khoan của Công ty được thiết kế sản xuất với tuổi thọ kỹ thuật là 20 năm, nhưng thực tế, phần lớn các giàn khoan trên thế giới có tuổi thọ lên tới 30 - 40 năm. Do đó, cách tính khấu hao mới phù hợp với thực tế về tuổi thọ hoạt động của các giàn khoan.\nTrong cách tính khấu hao mới, chi phí tính khấu hao của các giàn khoan PV Drilling có thể giảm được khoảng 10 - 12 triệu USD mỗi năm, tùy theo hiệu suất sử dụng giàn khoan trong năm. Trong khi đó, lợi nhuận trong các năm 2018 và 2019 mỗi năm chỉ là gần 7,4 triệu USD (hơn 172 tỷ đồng). Điều này cho thấy, nếu không thay đổi phương pháp trích khấu hao, PV Drilling sẽ rất khó khăn để có thể có được lợi nhuận dương trong thời gian PV Drilling V “ngồi chơi xơi nước” mấy năm vừa qua.\nTrở lại câu chuyện về việc tái vận hành trở lại của PV Drilling V, đây đương nhiên là tin vui lớn cho cổ đông của PV Drilling, bởi Công ty sẽ có thêm một nguồn thu lớn từ hoạt động của giàn khoan này, đồng nghĩa với hiệu suất sử dụng bình quân của tất cả các giàn khoan PV Drilling cũng sẽ tăng lên.\nTrả lời phóng viên Báo Đầu tư, ông Nguyễn Xuân Cường, Tổng giám đốc PV Drilling cho biết, thị trường Brunei tuy nhỏ về quy mô, nhưng đối tác của PV Drilling là doanh nghiệp nắm giữ khoảng 90% thị phần khoan và có những dự án dài hơi tại Brunei, giúp PV Drilling có được hợp đồng dài hạn, ổn định và liên tục. Theo đó, PV Drilling có nhiều cơ hội tái ký hợp đồng để tiếp tục thực hiện dự án lâu dài tại đây sau khi hoàn tất chương trình khoan 10 năm.\n\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/giao-dich-chung-khoan-sang-46-nhom-chung-khoan-bung-no-vnindex-vuot-nguong-885-diem-330045.html",
        "title": "Giao dịch chứng khoán sáng 4/6: Nhóm chứng khoán bùng nổ, VN-Index vượt ngưỡng 885 điểm",
        "time": "",
        "description": "(ĐTCK) Giao dịch tại 2 mã nhỏ ITA và HQC vẫn hút mạnh dòng tiền, nhưng sự chú ý phần nào cũng dành cho CTD và có thêm nhóm cổ phiếu chứng khoán dậy sóng. ",
        "content": "\nTrong phiên hôm qua, áp lực chốt lời khiến VN-Index giằng co nhẹ quanh tham chiếu ngay khi mở cửa, nhưng may mắn giữ được sắc xanh nhạt nhờ sự hỗ trợ của nhóm ngân hàng. Trong khi nhóm cổ phiếu thị trường giao dịch vẫn sôi động tại HQC.\nSau giờ nghỉ trưa, lực cầu bất ngờ gia tăng và lan tỏa ra nhiều mã, kéo VN-Index tăng vượt qua ngưỡng 880 điểm khi đóng cửa.\nTheo nhận định của BVSC, trong bối cảnh thị trường vẫn đang ở vào trạng thái quá mua theo hệ thống đo lường của chúng tôi, thì việc xuất hiện các phiên rung lắc mạnh nhiều khả năng sẽ tiếp tục xuất hiện đan xen trong quá trình di chuyển của chỉ số trong vùng kháng cự 880-888 điểm.\n\nBước sang phiên giao dịch sáng nay 4/6, sau khi chứng kiến các thị trường thế giới phiên đêm qua tiếp tục tăng, sự hào hứng của nhà đầu tư ngay khi mở cửa đã kéo thẳng VN-Index lên gần 890 điểm, với trụ cột là các bluechip trong rổ VN30 thì có tới 27 mã tăng, trong khi sắc xanh cũng chiếm ưu thế trên bảng điện tử.\nMặc dù đa số các bluechip chỉ tăng nhẹ, cùng sự phân hóa sau đó đã khiến chỉ số hạ dần độ cao, về quanh 885 điểm sau hơn 1 giờ giao dịch.\nTâm điểm có thể kể đến CTD, sau 2 phiên giảm sâu liên tiếp gần đây, trong đó có phiên giảm sàn ngày 2/6 do chịu ảnh hưởng bởi mâu thuẫn giữa nhóm cổ đông lớn nước ngoài và ban lãnh đạo, đã được mua mạnh và vọt nhanh lên sát mức giá trần tại 71.500 đồng.\n \n  \n\nBan lãnh đạo Coteccons bác bỏ các cáo buộc của Kusto\n\n \nNgoài ra, 2 cổ phiếu tài chính là CTG và SSI cũng tăng mạnh trên dưới 4% với thanh khoản thuộc top cao nhất HOSE.\nMới đây, SSI đã công bố kế hoạch kinh doanh 2020 dự trình Đại hội đồng cổ đông với chỉ tiêu  doanh thu hợp nhất 2.750 tỷ đồng, lợi nhuận trước thuế 868 tỷ đồng.\nKhông chỉ SSI, nhóm cổ phiếu chứng khoán cũng đã bật mạnh, trong đó phải kể đến sắc tím tại BVS, FTS, SHS, hay HCM, VCI, VND, MBS, TVB..,đang tăng cao cùng giao dịch khá sôi động.\nTại nhóm cổ phiếu nhỏ, sự chú ý tiếp tục dồn vào cặp đôi ITA-HQC, khi cả 2 song hành tăng kịch trần từ sớm, trong đó, ITA có khối lượng giao dịch vượt trội, với hơn 18 triệu đơn vị, trong khi HQC có hơn 5,3 triệu đơn vị, và dư mua giá trần gần 17 triệu đơn vị.\nSau nhịp chùng xuống, lực mua thêm một lần hỗ trợ thị trường, VN-Index dần đi lên vào vượt qua 885 điểm, mặc dù quá trình đi lên cũng không dễ dàng gì khi sự phân hóa mạnh hơn diễn ra.\nChốt phiên sáng, sàn HOSE có 187 mã tăng và 142 mã giảm, VN-Index tăng 5,36 điểm (+0,61%), lên 886,53 điểm. Tổng khối lượng giao dịch đạt hơn 227,3 triệu đơn vị, giá trị 3.263,1 tỷ đồng, tăng hơn 7% về khối lượng và 8% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 10,82 triệu đơn vị, giá trị 239,5 tỷ đồng.\nRổ bluechip VN30 có 21 mã tăng, nhưng đa số chỉ nhích nhẹ trên dưới 1% như GAS +1,4%; SAB +1,1%; VNM +0,9%; VCB +0,9%\nMột số nổi bật hơn cả là CTG +2,7% lên 24.650 đồng; BID +2,4% lên 42.000 đồng; VRE +2,1% lên 28.700 đồng; CTD +4% lên 70.000 đồng và SSI +4,3% lên 15.850 đồng.\nỞ chiều ngược lại, cũng không có mã nào giảm sâu với HPG -0,4%; MSN -0,2%; NVB -0,2%; HDB -1,2%, trừ việc VIC mất 0,5% xuống 96.300 đồng đã chính thức bị VCB vượt qua về giá trị vốn hóa lớn nhất trên thị trường.\nỞ nhóm cổ phiếu thị trường, ngoài HQC đứng vững sắc tím tại 1.430 đồng, khớp hơn 5,4 triệu đơn vị, dư mua giá trần hơn 16 triệu đơn vị, thì giao dịch đáng kể khác tại ITA và ROS đáng chú ý nhất.\nTheo đó, ITA đánh mất mức giá trần, kết phiên +6,7% lên 4.300 đồng, khớp lệnh cao nhất sàn HOSE với hơn 24,28 triệu đơn vị.\nCòn ROS đảo chiều từ sắc đỏ lên +3,3% khi kết phiên tại 3.120 đồng, khớp lệnh gần 20 triệu đơn vị, chỉ đứng sau ITA.\nNhóm cổ phiếu chứng khoán vẫn hút người mua, ngoài SSI tăng tốt thì BVS, FTS, CTS đồng loạt tăng hết biên độ, còn HCM +4,2% lên 20.050 đồng; VCI +5,7% lên 25.000 đồng; VND +3,1% lên 13.350 đồng; TVB +1,8% lên 9.980 đồng; APG +1,9% lên 9.050 đồng.\nMột số cổ phiếu khác đáng chú ý như DGW, QCG, VRC, UDC, khi cũng tăng kịch trần, và DBC, khi vẫn đang chạy tốt, +6,5% lên 51.100 đồng, khớp hơn 2,37 triệu đơn vị.\n\nTrên sàn HNX, bảng điện tử cũng phân hóa mạnh, nhưng với mức tăng tốt của cặp đôi SHB và SHS đã giữ cho chỉ số HNX-Index kết phiên trong sắc xanh.\nCổ phiếu SHS nhận hiệu ứng chung từ nhóm chứng khoán, khi tăng kịch trần +9,3% lên 10.600 đồng, khớp lệnh cao nhất HNX với hơn 5,1 triệu đơn vị.\nCổ phiếu SHB liên quan cũng tăng tốt +3,3% lên 15.700 đồng và khớp lệnh chỉ đứng sau SHS với hơn 4,38 triệu đơn vị.\nNhóm cổ phiếu tăng điểm còn có AMV +1,7% lên 17.600 đồng; TNG +1,4% lên 14.000 đồng; CEO +1,3% lên 7.700 đồng; MBS +2,9% lên 10.800 đồng; NDN +2% lên 20.300 đồng.\nTrong khi đó, cổ phiếu lớn nhất sàn là ACB -0,8% xuống 25.300 đồng; PVS -0,8% xuống 13.300 đồng; TVC -6,7% xuống 26.500 đồng; TAR -6,6% xuống 24.200 đồng…còn NVB, HUT, KLF, PVX, PVC đứng tham chiếu.\nChốt phiên sáng, sàn HNX có 58 mã tăng và 52 mã giảm, HNX-Index tăng 0,49 điểm (+0,42%), lên 116,98 điểm. Tổng khối lượng khớp lệnh đạt hơn 37,1 triệu đơn vị, giá trị 426,6 tỷ đồng. Giao dịch thỏa thuận có thêm 11,72 triệu đơn vị, giá trị gần 190 tỷ đồng, trong đó, đáng kể là hơn 10,4 triệu cổ phiếu SHB, trị giá 158,7 tỷ đồng.\nTrên UpCoM, chỉ số UpCoM-Index mở cửa giảm điểm, nhưng sau đó được kéo trở lại lên trên tham chiếu và khởi sắc hơn.\nCổ phiếu được giao dịch lớn nhất là BSR +5,6% lên 7.500 đồng, khớp hơn 6,67 triệu đơn vị. Tiếp theo là LPB với hơn 2,95 triệu đơn vị khớp lệnh nhưng chỉ đứng tham chiếu tại 8.700 đồng.\nChốt phiên sáng, UpCoM-Index tăng 0,2 điểm (+0,35%), lên 56,53 điểm. Tổng khối lượng khớp lệnh đạt hơn 16,35 triệu đơn vị, giá trị 163,77 tỷ đồng. Giao dịch thỏa thuận không đáng kể.\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/ck-quoc-te/du-bao-da-hoi-phuc-cua-nam-2020-so-voi-2-dot-khung-hoang-giai-doan-2001-va-2009-330050.html",
        "title": "Dự báo đà hồi phục của năm 2020 so với 2 đợt khủng hoảng giai đoạn 2001 và 2009",
        "time": "",
        "description": "(ĐTCK) Đợt hồi phục sau 2 cuộc suy thoái gần nhất có thể giúp xác định những điều sẽ diễn ra tiếp theo cho đợt tăng điểm của thị trường gần đây.",
        "content": "\nLakshman Achuthan, người đồng sáng lập Viện nghiên cứu chu kỳ kinh tế (ECRI) đã chỉ ra con đường hồi phục dưới 2 kịch bản hồi phục của 2 sự kiến lớn: Sự sụp đổ bong bóng dot-com và khủng hoảng tài chính 2008.\nAchuthan đã xây dựng giả thuyết của mình dựa vào biểu đồ S&P 500 cho thấy mối tương quan giữa hiệu suất trong các đợt phục hồi 2009 đến 2010 và 2001 đến 2003.\n“Nếu xem xét hai đợt phục hồi chu kỳ kinh tế gần đây nhất, tôi nghĩ mọi người đều hy vọng rằng đợt phục hồi đang diễn ra của thị trường sẽ giống như giai đoạn 2009 đến 2010. Theo đó, nền kinh tế sẽ tiếp tục hồi phục và đó là điều mà thị trường chứng khoán cũng đang thể hiện”.\n\n\nBiểu đồ diễn biến của chỉ số S&P 500 trong 2 giai đoạn\n\nVào giai đoạn hậu khủng hoảng tài chính, Achuthan đã nhấn mạnh sự hồi phục sau đó đã không xuất hiện những yếu tố nghiêm trọng nào như cuộc suy thoái diễn ra vào năm 2001.\n\n\n\nBên cạnh đó, tại thời điểm này, Achuthan cũng cảnh báo rủi ro từ làn sóng lây nhiễm thứ hai của Covid-19 và tình trạng bất ổn xã hội có thể kéo sự phục hồi đợt này tiến gần hơn với sự phục hồi của giai đoạn bong bóng dot-com, thị trường sẽ tiếp tục sụt giảm sâu hơn sau đó.\n“Đây có thể là một sự phục hồi đáng thất vọng cho một loạt các lý do. Các chỉ báo mang tính dẫn dắt (leading indicator - chỉ báo phản ánh trước chu kỳ kinh tế) sẽ cho chúng ta biết xu hướng sắp tới”, ông nói.\nTuy nhiên, Phố Wall có vẻ như đang hài lòng với đà hồi phục của thị trường cho đến nay. Kể từ mức thấp ngày 23/3, S&P 500 đã tăng gần 43%. Nhưng chỉ số này hiện tại vẫn chưa đến 10% so với mức cao nhất mọi thời đại vào ngày 19/2/2020.\n“Sắp tới, chúng ta sẽ đón nhận một dữ liệu kinh tế phản ánh đồng thời với thực tại nền kinh tế như dữ liệu GDP, số liệu việc làm. Tăng trưởng năng suất lao động sẽ không cao. Đó là điều khiến tôi lo lắng về sức mạnh của đà hồi phục sẽ bị yếu đi”, ông nói.\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/thang-5-thi-truong-co-so-soi-dong-hon-chung-khoan-phai-sinh-330030.html",
        "title": "Tháng 5, thị trường cơ sở sôi động hơn chứng khoán phái sinh",
        "time": "",
        "description": "(ĐTCK) Trong bối cảnh thị trường chứng khoán cơ sở trong tháng 5/2020 diễn biến sôi động trở lại hậu Covid-19, với sự cải thiện cả về điểm số lẫn thanh khoản, thì ở thị trường chứng khoán phái sinh lại ghi nhận khối lượng hợp đồng mở (OI) sụt giảm mạnh.",
        "content": "\nLiên quan đến diễn biến giao dịch hợp đồng tương lai chỉ số VN30, theo Sở giao dịch chứng khoán Hà Nội, trong tháng 5/2020, thanh khoản trên thị trường giảm nhẹ so với tháng trước, khối lượng giao dịch bình quân đạt 205.391 hợp đồng/phiên, giảm 0,59% so với tháng trước. Trong đó, phiên có khối lượng giao dịch cao nhất đạt hơn 279.647 hợp đồng vào ngày 8/5/2020, cao nhất kể từ khi khai trương thị trường.  \nĐáng chú ý, khối lượng hợp đồng mở (OI) trong tháng 5 vừa qua giảm mạnh tới 38,06% so với tháng 4/2020. Tại ngày giao dịch cuối cùng của tháng 5, OI đạt 20.186 hợp đồng. Mức OI cao nhất trong tháng 5 vừa qua đạt 38.324 hợp đồng tại phiên giao dịch ngày 21/5/2020.\nTổng hợp giao dịch Hợp đồng tương lai chỉ số VN30 tháng 5/2020\n\n\n\n\nTT\n\n\nChỉ tiêu\n\n\nĐơn vị\n\n\nTháng 5/2020\n\n\nTháng 4/2020\n\n\nTăng/giảm(%)\n\n\n\n\n1\n\n\nKhối lượng giao dịch bình quân phiên\n\n\nHợp đồng\n\n\n205.391\n\n\n206.603\n\n\n-0,59%\n\n\n\n\n2\n\n\nKhối lượng OI (cuối kỳ)\n\n\nHợp đồng\n\n\n20.186\n\n\n32.588\n\n\n-38,06%\n\n\n\n\nKhông chỉ giao dịch hợp đồng tương lai chỉ số VN30 giảm sôi động, giao dịch hợp đồng tương lai trái phiếu Chính phủ còn rơi vào trạng thái “đóng băng” khi tháng 5/2020, không phát sinh giao dịch hợp đồng tương lai trái phiếu Chính phủ, cũng như không có khối lượng OI tại thời điểm cuối tháng.\n\nTỉ trọng giao dịch của nhà đầu tư cá nhân trong nước trên khối lượng giao dịch toàn thị trường giảm từ 88,23% trong tháng 4 xuống còn 87,74% trong tháng 5/2020 . Trong khi đó tỉ trọng giao dịch của nhà đầu tư tổ chức trong nước tăng nhẹ, chiếm 11,59% toàn thị trường, tỷ trọng giao dịch tự doanh của công ty chứng khoán tăng so với tháng trước, chiếm 1,13%, phần còn lại là của các tổ chức khác. \nKhối lượng giao dịch của nhà đầu tư nước ngoài trong tháng 5/2020 giảm so với tháng trước, đạt 54.491 hợp đồng, chiếm 0,66% tổng khối lượng giao dịch toàn thị trường.\nSố lượng tài khoản giao dịch phái sinh tiếp tục tăng, nhưng mức tăng ít hơn tháng trước. Tại thời điểm cuối tháng 5/2020, số lượng tài khoản giao dịch phái sinh đạt 118.126 tài khoản, tăng 6,94% so với tháng trước.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/nhung-nhom-nha-dau-tu-can-quan-tam-den-giao-dich-tiet-kiem-chi-phi-329990.html",
        "title": "Những nhóm nhà đầu tư cần quan tâm đến giao dịch tiết kiệm chi phí",
        "time": "",
        "description": "(ĐTCK) Tại thị trường chứng khoán Việt Nam, có nhiều công ty đang áp dụng chính sách miễn phí giao dịch chứng khoán cơ sở theo từng thời điểm. Đặc biệt, có công ty đã định hướng loại bỏ phí giao dịch ngay từ khi bắt đầu. Và đây là những nhóm nhà đầu tư nên đặc biệt quan tâm và tận dụng chính sách này để cải thiện hiệu suất đầu tư của mình.",
        "content": "\nSau một thời gian cạnh tranh khốc liệt, hiện trên thị trường không còn nhiều công ty chứng khoán áp dụng miễn hoàn toàn phí giao dịch chứng khoán.\nTính đến nay, Chứng khoán AIS là công ty chứng khoán Việt Nam duy nhất còn tiếp tục duy trì chính sách miễn phí giao dịch chứng khoán cơ sở dài hạn cho khách hàng. \nCái tên còn lại là một công ty chứng khoán của Hàn Quốc.\nƯu điểm của AIS là chính sách miễn phí giao dịch được áp dụng trên mọi kênh giao dịch và trên mọi tài khoản chứng khoán (tài khoản thường lẫn tài khoản vay ký quỹ - margin).\nSự xuất hiện của chính sách miễn phí giao dịch là ưu thế rất lớn giúp nhà đầu tư có thể cải thiện hiệu suất đầu tư của mình.\nTrên thị trường hiện nay, mức phí giao dịch phổ biến ở mức 0,15% cho đến 0,35% tổng giá trị giao dịch. Một số công ty đang áp dụng phí cho giao dịch trực tuyến thấp hơn so với giao dịch tại quầy hay qua điện thoại cần phải có nhân viên nhập lệnh. \nLấy ví dụ, khi thực hiện lệnh mua cổ phiếu và sau đó bán đi ở mức khoảng 100 triệu đồng, tổng lượng phí mà nhà đầu tư phải trả cho 2 chiều giao dịch này là 300.000 - 700.000 đồng.\nĐối với những nhà đầu tư giao dịch hàng ngày, sử dụng đòn bẩy margin, chi phí có thể lên tới cả chục triệu một tháng là chuyện bình thường. \nVậy những nhóm nhà đầu tư nào cần quan tâm và tận dụng tối đa chính sách miễn phí giao dịch? Câu trả lời là nhóm nhà đầu tư mới chưa có nhiều kinh nghiệm và những nhà đầu tư bán chuyên hoặc chuyên nghiệp có xu hướng giao dịch thường xuyên.\nĐối với những nhà đầu tư mới, cùng số vốn hạn chế, nhiều người sẽ có xu hướng tự phân tích, nghiên cứu để đưa ra quyết định mua bán. Vì vậy, tiết kiệm chi phí giao dịch là điều nên làm nhằm giảm thiểu tối đa nguy cơ thua lỗ trong những giao dịch đầu tay cũng như tối đa hóa lợi nhuận kiếm được.\nKhác với nhóm trên, nhóm nhà đầu tư bán chuyên hoặc chuyên nghiệp có xu hướng giao dịch thường xuyên, dùng thêm cả margin, cần tiết kiệm tối đa chi phí vì khoản phí này tính theo thời gian sẽ là không nhỏ, có thể lên đến 20% tổng số vốn bỏ ra. \nMột nhà đầu tư theo danh mục cũng có thể tận dụng chính sách không thu phí giao dịch để có thể dễ dàng tái cân bằng danh mục chứng khoán của mình mà không phải tính toán quá nhiều đến chênh lệch do chi phí phát sinh.\nMặc dù việc miễn phí giao dịch là một chiến thắng cho nhà đầu tư nói chung, các nhà đầu tư vẫn cần lưu ý một số điểm. \nKhi giao dịch chứng khoán, nhà đầu tư vẫn sẽ phải trả phần phí 0,027% cho Sở Giao dịch Chứng khoán và thuế vì đây là các khoản bắt buộc do Sở yêu cầu. Đây cũng là lưu ý mà các công ty chứng khoán đang lưu ý khách hàng để tránh bị hiểu lầm.\nNgoài ra, khi mua bán cổ phiếu mà không phải trả phí giao dịch cho công ty chứng khoán, nhiều nhà đầu tư bị cám dỗ dẫn đến giao dịch quá mức. Lời khuyên của các chuyên gia tài chính là hãy giữ sự tập trung trong chiến lược đầu tư và chỉ tận dụng việc miễn phí giao dịch để tối đa hóa lợi nhuận của mình.\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/don-trung-phat-cac-cong-ty-gian-lan-tai-chinh-329780.html",
        "title": "Đòn trừng phạt các công ty gian lận tài chính",
        "time": "",
        "description": "(ĐTCK) Khi dịch Covid-19 diễn ra, khủng hoảng niềm tin vào sổ sách kế toán của các công ty niêm yết và năng lực kiểm toán được dự đoán sẽ lan rộng trên toàn cầu. ",
        "content": "\nLằn ranh gian lận và lựa chọn chính sách kế toán không thận trọng\nBạn tôi làm kế toán pháp chứng (forensic accounting) cho biết, nhu cầu sử dụng dịch vụ tăng đáng kể từ năm ngoái và tăng nhanh trong thời điểm dịch bệnh Covid-19. \nKhi kinh tế có dấu hiệu chững lại, các vụ bê bối kế toán càng tăng. Kế toán pháp chứng đóng vai trò tìm kiếm các bằng chứng về gian lận sổ sách kế toán (chứ đó không phải là vai trò của kiểm toán), do đó nhu cầu cần thẩm định chuyên môn của họ tăng nhanh.\nNgành kiểm toán Anh được đánh giá là ở trong tình trạng khủng hoảng từ mấy năm nay. Từ năm 2018, tờ Financial Times đã đăng một loạt bài về khủng hoảng của ngành kiểm toán (nguyên văn The Big Flaw: Auditing in Crisis). \n\nHồ Quốc Tuấn, Giảng viên Đại học Bristol, Anh.\n\nKhi dịch Covid-19 diễn ra, khủng hoảng niềm tin vào sổ sách kế toán của các công ty niêm yết và năng lực kiểm toán được dự đoán sẽ càng lan rộng. \nNhư mọi cuộc khủng hoảng khác, người ta sẽ tìm thấy những trường hợp công ty gian dối vài trăm tỷ USD mà không bị phát hiện trong nhiều năm liền, cũng như các công ty chọn các thủ thuật kế toán nằm ở giữa lằn ranh màu đỏ của gian lận và cái gọi là “lựa chọn chính sách kế toán không thận trọng” (aggressive accounting choice).\nCác lựa chọn kế toán không thận trọng này xuất phát từ việc hệ thống kế toán vận hành theo chuẩn mực cho phép công ty lựa chọn nhiều cách thức ghi nhận doanh thu, chi phí linh hoạt hơn hệ thống kế toán theo luật lệ trước đây. \nVì vậy, nhiều người cho rằng, số liệu lời, lỗ bây giờ phụ thuộc nhiều vào quan điểm của kế toán trưởng công ty và các công ty kiểm toán. \nChẳng hạn, một khoản mục được xếp vào doanh thu hay lợi nhuận hoàn toàn là do ý kiến chủ quan rằng nó có đủ điều kiện do chuẩn mực kế toán quy định hay không. \nTrong nhiều trường hợp, ý kiến chủ quan đó có thể thận trọng hoặc không, nhưng không trái chuẩn mực. \nMột ví dụ ở Việt Nam là việc tiền từ bán máy bay trong nghiệp vụ bán rồi cho thuê lại (sale and lease back) có được ghi nhận là doanh thu hay không. Lựa chọn kế toán của hãng hàng không Vietjet và Vietnam Airlines là khác nhau. \nTrong khi Vietjet ghi nhận con số này, Vietnam Airlines không ghi nhận. \nĐiều đó dẫn đến việc có cổ đông chất vấn “Tại sao Vietnam Airlines không hạch toán như Vietjet để có con số báo cáo tài chính đẹp hơn?”. Vấn đề này phụ thuộc rất nhiều vào quan điểm của lãnh đạo Vietnam Airlines. Đây đều là những lựa chọn phù hợp chuẩn mực kế toán, nhưng một bên sẽ thận trọng hơn bên còn lại.\nĐó là chuyện quan điểm kế toán khác nhau, nhưng vẫn phù hợp chuẩn mực kế toán. Nhưng sẽ còn rất nhiều trường hợp doanh thu không đủ tiêu chuẩn ghi nhận, hoặc có những khoản chi phải ghi nhận là chi phí, hoặc có những khoản tiền vốn dĩ là nợ vay, đã được đẩy vào một khoản mục khác trên báo cáo tài chính. \nHoặc có khi việc trích lập dự phòng giảm giá hàng tồn kho không được làm đầy đủ. Tất cả những điều đó, nếu kiểm toán phát hiện thì có thể sẽ có ý kiến khác với công ty và công ty phải điều chỉnh lại con số lợi nhuận. \nChẳng hạn, gần đây có trường hợp Công ty cổ phần Đầu tư hạ tầng kỹ thuật TP.HCM (CII) thông báo, sau kiểm toán, lợi nhuận sau thuế giảm 550 tỷ đồng so với báo cáo tự lập. \nTrước đó, Công ty cổ phần Thủy sản Hùng Vương (HVG) công bố báo cáo tài chính kiểm toán hợp nhất với mức lỗ 1.075 tỷ đồng, tăng 600 tỷ đồng so với báo cáo tự lập. Những mức điều chỉnh này đều lớn hơn 50% so với số liệu trước kiểm toán.\n\nNước ngoài cũng có tình trạng điều chỉnh số liệu nhưng thay đổi tới mức trên 50% là một tín hiệu cho thấy có gian lận kế toán. Thị trường sẽ “trừng phạt” những công ty như vậy bằng các thương vụ bán cổ phiếu và những hội nghị cổ đông bất thường đòi phế truất lãnh đạo công ty.    \n\nKhác biệt quan điểm giữa kế toán công ty và kiểm toán viên là chuyện bình thường trên thế giới. Ở nước ngoài thì mùa báo cáo nào cũng có tình trạng điều chỉnh số liệu sau khi kiểm toán so với công ty tự lập. Nhưng thay đổi tới mức trên 50% cho thấy một quy mô khác. Nó đang ở gần lằn ranh đỏ của gian lận kế toán và lựa chọn chính sách kế toán không thận trọng. Đối với nhiều cổ đông là nhà đầu tư tổ chức ở nước ngoài, đây sẽ là một tín hiệu cho thấy có gian lận kế toán và họ sẽ tìm kế toán pháp chứng đến điều tra để làm bằng chứng khởi kiện ra tòa đòi bồi thường tổn thất.\nVà trước hết, thị trường sẽ “trừng phạt” những công ty như vậy bằng các thương vụ bán cổ phiếu và những hội nghị cổ đông bất thường đòi phế truất lãnh đạo công ty.\nCần những đợt “nổi loạn” của cổ đông nhỏ\nMới đây, tại hãng hàng không EasyJet ở Anh đã diễn ra một cuộc bỏ phiếu do cổ đông sáng lập đề xuất để “xóa sổ” hoàn toàn Hội đồng quản trị và Ban lãnh đạo hiện tại nhằm chấn chỉnh lại hoạt động của hãng, hủy bỏ toàn bộ đơn đặt hàng mua máy bay mới. \nCuối cùng, đợt bỏ phiếu thất bại trong việc loại bỏ Ban lãnh đạo Công ty, do phía bên kia vẫn nắm nhiều phiếu hơn, nhưng cho thấy một cơ chế bảo vệ nhà đầu tư nhỏ có thể được vận hành như thế nào. Ban lãnh đạo công ty làm việc thiếu thận trọng sẽ không dễ dàng được im lặng cho qua. Họ phải đối mặt với những đợt “nổi loạn” như vậy của cổ đông nhỏ.\nViệc cổ đông sáng lập của EasyJet muốn mở một “trận chiến đại diện” (proxy fight) để lật đổ nhóm cổ đông lãnh đạo EasyJet hiện tại là một trong những công cụ có sẵn trong bộ công cụ quản trị thị trường hiện đại mà Việt Nam du nhập về. \n\nỞ Việt Nam vẫn có rất ít cổ đông nhiệt huyết đứng ra mở những cuộc chiến trừng phạt doanh nghiệp gian lận. Theo bạn tôi, lý do là tại thị trường Việt Nam, số công ty “chơi” như vậy rất đông, cổ đông năm nào cũng than phiền nhưng rồi lại cam chịu. Họ “quen” rồi...    \n\n   \nThế nhưng, ở Việt Nam vẫn có rất ít cổ đông nhiệt huyết đứng ra mở những cuộc chiến như vậy. \nMột người quen của tôi lý giải, một phần là vì cơ cấu sở hữu ở Việt Nam tập trung trong tay những cổ đông lớn, vì vậy dù có mở trận chiến đại diện thì nhà đầu tư nhỏ cũng cầm chắc phần thua.\n Nhưng quan trọng hơn, theo bạn tôi là tại thị trường Việt Nam, số công ty “chơi” như vậy rất đông, cổ đông năm nào cũng than phiền nhưng rồi lại cam chịu. Họ “quen” rồi. \nQuan trọng nhất vẫn là chế tài\nMột bạn khác của tôi làm trong ngành kiểm toán bổ sung lý do, đó là vấn đề chế tài, xử phạt. Nếu có sai sót trọng yếu thì rõ ràng là do công ty cố tình, hoặc năng lực kế toán yếu kém. \nỞ nước ngoài, đã là công ty đại chúng mà như vậy thì sẽ bị phạt nặng, nhưng ở Việt Nam thì chưa có biện pháp chế tài hợp lý.\n Việt Nam du nhập bộ công cụ của nước ngoài, áp dụng chuẩn mực kế toán quốc tế về, nhưng lại không nhập cái khâu “chế tài” về. \nCứ sai sót trọng yếu, chậm nộp báo cáo mà cá nhân liên quan bị phạt nặng, cấm hành nghề, cấm lãnh đạo doanh nghiệp thì sẽ cải thiện được tình hình. \nBản thân Ủy ban Chứng khoán và Sàn giao dịch Mỹ (SEC) có hẳn một bộ phận chuyên đi ra soát báo cáo kế toán các công ty, viết báo cáo gọi là thư góp ý của SEC (SEC comment letters) về những vấn đề trong báo cáo thường niên của công ty, bao gồm tài chính và phi tài chính. \nNếu công ty không cải thiện, sẽ có nhiều biện pháp chế tài với mức độ khác nhau, từ khởi kiện tới đóng băng giao dịch. \nQuay lại Việt Nam, vấn đề này nằm ở nguồn lực của cơ quan quản lý và khả năng thực thi giải pháp chế tài. \nĐây là điểm nghẽn cố hữu ở nhiều lĩnh vực, không phải chỉ lĩnh vực chứng khoán. Một người làm lãnh đạo ngân hàng kể, có lần muốn phát mại tài sản thế chấp mà một năm vẫn chưa xong. Năng lực thực thi là điểm yếu của hệ thống hiện tại.\nKhi dịch bệnh Covid-19 tàn phá nền kinh tế, nhiều công ty thua lỗ sẽ tìm cách lựa chọn những biện pháp kế toán ít thận trọng, thậm chí đạp qua lằn ranh đỏ để gian lận. Đó không chỉ là vấn đề của Việt Nam. \nNhưng vấn đề của Việt Nam là khi những trường hợp đó xảy ra, các cá nhân có liên quan liệu có bị chế tài nghiêm khắc, hay họ vẫn bình an ra đi, để lại khoản thua lỗ lớn cho cổ đông nhỏ. Lỗi này tại ai, chẳng lẽ đổ lỗi là tại cổ đông nhỏ thiếu hiểu biết? \n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/chung-khoan/dung-im-lang-chap-nhan-doanh-nghiep-gian-lan-tai-chinh-329779.html",
        "title": "Đừng im lặng chấp nhận doanh nghiệp gian lận tài chính",
        "time": "",
        "description": "(ĐTCK) Một số doanh nghiệp có tình trạng chênh lệch lỗ, lãi trước và sau kiểm toán lên tới cả trăm tỷ đồng; có công ty bị hủy niêm yết vì đơn vị kiểm toán từ chối đưa ra ý kiến… Làm thế nào quyền lợi cổ đông, nhà đầu tư được bảo vệ? Báo Đầu tư Chứng khoán đã có cuộc trao đổi với luật sư Hồ Hữu Hoành, Giám đốc Công ty TNHH Saigonmind, đơn vị chuyên về tư vấn tái cấu trúc doanh nghiệp. ",
        "content": "\nDoanh nghiệp có sự chênh lệch lớn về số liệu lỗ, lãi trước và sau khi kiểm toán thì ai là người phải chịu trách nhiệm, theo ông?\nKhi có sự chênh lệch lớn về số liệu lỗ, lãi trước và sau kiểm toán, vấn đề xác định trách nhiệm tùy thuộc vào bối cảnh, tình trạng cụ thể. Nếu đó là một doanh nghiệp bình thường (không phải công ty cổ phần đại chúng), số liệu kế toán chênh lệch như vậy sẽ đặt ra trách nhiệm của bộ phận kế toán trước ban quản lý điều hành công ty và trách nhiệm của ban quản lý điều hành công ty trước các thành viên góp vốn, cổ đông.\nTrường hợp là công ty đại chúng, nếu thông tin chêch lệch chưa được công bố thì bộ phận kế toán có trách nhiệm trước ban quản lý điều hành. Còn nếu thực hiện công bố trước đó không chính xác, thì ban quản lý điều hành phải chịu trách nhiệm trước cổ đông, Ủy ban Chứng khoán Nhà nước (UBCK) và pháp luật.\nTrong trường hợp cổ đông, nhà đầu tư bị thiệt hại do giá cổ phiếu giảm mạnh vì số liệu tài chính tại doanh nghiệp có sự chênh lệch lớn, có những cơ chế nào để họ bảo vệ quyền lợi?\n\nLuật sư Hồ Hữu Hoành, Giám đốc Công ty TNHH Saigonmind.\n\nVề vấn đề công bố thông tin, Thông tư 155/2015/TT-BTC của Bộ Tài chính quy định rất rõ về thời hạn công bố thông tin đối với báo cáo tài chính năm và báo cáo thường niên.\nHai loại báo cáo này chỉ có sau khi đã có kết quả, phản hồi của đơn vị kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng. Do đó, nhà đầu tư cần phải lưu ý quy định này để quyết định việc đầu tư, mua, bán cổ phiếu.\nCổ đông, nhà đầu tư có quyền giám sát đối với nội dung thông tin mà công ty công bố, có quyền yêu cầu công ty giải trình, hoặc đề xuất cơ quan quản lý yêu cầu doanh nghiệp giải trình. \nĐiều 11, Thông tư 155 có quy định, nếu số liệu chênh lệch từ 5% trở lên thì doanh nghiệp có trách nhiệm giải trình kèm với công bố báo cáo tài chính. \nUBCK cần căn cứ vào giải trình đó, nếu có cơ sở để khẳng định chênh lệch có nguyên nhân chủ quan từ doanh nghiệp, thì sẽ quy hành vi này là công bố thông tin không chính xác và xử phạt theo quy định tại Điều 33, Nghị định 108/2013/NĐ-CP của Chính phủ. \nKhi nghi ngờ có dấu hiệu gian lận, UBCK cần kiểm tra, thanh tra; nếu phát hiện có dấu hiệu phạm tội, UBCK phải chuyển hồ sơ sang cơ quan điều tra để xem xét xử lý trách nhiệm hình sự.\nCần lưu ý, điểm d, khoản 4, Điều 33, Nghị định 108/2013/NĐ-CP quy định xử phạt hành chính 70 - 100 triệu đồng trong trường hợp công bố thông tin sai lệch hoặc che giấu thông tin trong hoạt động chứng khoán mà không bị truy cứu trách nhiệm hình sự.\nĐối với lĩnh vực chứng khoán, cụ thể là cổ phiếu, việc chứng minh thiệt hại của các nhà đầu tư có gì khác biệt so với các tài sản khác? Liệu có khó khăn gì không?\nVấn đề thiệt hại của nhà đầu tư mặc nhiên được xác định khi hành vi công bố thông tin sai lệch nhằm trục lợi được xác định là các tội phạm tại Điều 209, 210, 211, Bộ luật Hình sự hiện hành, khi đó nhà đầu tư, cổ đông có thể yêu cầu việc xác lập thiệt hại khi diễn ra các hoạt động tố tụng liên quan. \nTrong thực tế, việc công bố thông tin sai lệch, không chính xác của các công ty đại chúng nếu không bị quy trách nhiệm hình sự, nhà đầu tư cần phải có các cơ sở, luận chứng cụ thể để khởi kiện tại toà dân sự. Đương nhiên, việc chứng minh thiệt hại này là rất khó, vì chứng khoán là một loại hàng hoá đặc biệt, giá cả luôn biến động.\nỞ nhiều nước, để xảy ra tình trạng chênh lệch số liệu lỗ, lãi sau kiểm toán như vậy, doanh nghiệp sẽ bị phạt rất nặng. Tại Việt Nam, với các quy định hiện hành, liệu có thể xử phạt doanh nghiệp?\nTại Mỹ có Hội đồng Giám sát kế toán công ty đại chúng và họ thực hiện việc giám sát rất triệt để với công ty niêm yết. Vừa rồi, nước này còn ra luật để giám sát kế toán đối với các công ty đại chúng ở nước ngoài nhưng đang niêm yết trên các sàn chứng khoán tại Mỹ. \nTại Việt Nam, hiện nay chưa có một cơ quan chức năng như kiểu này. Tuy nhiên, từ 1/1/2016, UBCK đã thành lập Vụ Giám sát công ty đại chúng, trong đó có chức năng giám sát, kiểm soát chất lượng dịch vụ kiểm toán của các tổ chức kiểm toán và kiểm toán viên được chấp thuận thực hiện kiểm toán đối với các tổ chức có lợi ích công chúng trong lĩnh vực chứng khoán, đồng thời giám sát nghĩa vụ báo cáo, công bố thông tin của công ty đại chúng. \nVề quy định pháp luật, chúng ta đủ cơ sở pháp lý để xử phạt hành vi công bố thông tin không chính xác, sai lệch của công ty cổ phần đại chúng thông qua Nghị định 108/2013/NĐ-CP và Nghị định 145/2016/NĐ-CP; trường hợp đủ cơ sở xác định là tội phạm thì có thể truy cứu trách nhiệm hình sự theo quy định tại các Điều 209 - 212, Bộ luật Hình sự. \nNgoài ra, Luật Chứng khoán 2019 có hiệu lực từ năm 2021 đã khắc phục các thiếu sót trước đây, quy định các hành vi cấm, tăng giá trị xử phạt vi phạm liên quan lên cao hơn nhiều và là tiền đề để xem xét quy trách nhiệm hình sự đối với tổ chức, cá nhân vi phạm.\nCó ý kiến nêu khó khăn trong việc xử phạt hành chính là do báo cáo kiểm toán không có giá trị pháp lý, không thể căn cứ vào đó xử phạt. Theo ông, báo cáo của công ty kiểm toán độc lập có giá trị đến đâu?\nBáo cáo tài chính có kiểm toán bởi đơn vị kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng là các đơn vị được Bộ Tài chính, UBCK chọn lọc và phê duyệt. Báo cáo tài chính đã được kiểm toán là sự thể hiện rõ ràng của tình hình hoạt động kinh doanh của doanh nghiệp. \nBáo cáo kiểm toán của đơn vị kiểm toán là “hàng hoá”, sản phẩm mà đơn vị kiểm toán cung cấp, đây là một chứng thư, một “phiếu đánh giá tình trạng sức khoẻ” của doanh nghiệp. Dù không phải là văn bản pháp quy, nhưng đó là cơ sở, là chứng cứ để UBCK thực hiện công tác giám sát, xử lý vi phạm của công ty đại chúng trong việc công bố thông tin.\nTrường hợp cần thiết phải có chế tài xử phạt, theo ông, nên quy định như thế nào, cần bổ sung những quy định gì?\nQuy định hiện đã có, nhưng nếu quy định thêm cho chặt chẽ thì tôi đề xuất, “bất kỳ thông tin tài chính chưa thông qua kiểm toán độc lập có chức năng thì công ty đại chúng không được công bố dưới bất kỳ hình thức nào”. Cùng với đó cần  có chế tài xác định việc chêch lệch giá trị trong thông tin doanh nghiệp công bố không được quá 10% so với báo cáo đã kiểm toán, nếu vượt số đó sẽ bị xử phạt hoặc truy cứu trách nhiệm hình sự.\n\n\n\nĐiều 33, Nghị định 108/2013/NĐ-CP và Điều 39, 40, 41, Nghị định 145/2016/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định 108/2013/NĐ-CP quy định về vi phạm quy định về công bố thông tin:\n1. Cảnh cáo đối với một trong các hành vi vi phạm sau:\na) Không thực hiện đăng ký, đăng ký lại người công bố thông tin hoặc người được ủy quyền công bố thông tin hoặc không ban hành quy chế về công bố thông tin.\nb) Không thông báo với UBCK, Sở giao dịch chứng khoán về địa chỉ trang thông tin điện tử và mọi thay đổi liên quan đến địa chỉ này theo quy định pháp luật.\n2. Phạt tiền từ 10 - 30 triệu đồng đối với một trong các hành vi vi phạm sau:\na) Không tuân thủ đầy đủ quy định pháp luật về phương tiện, hình thức công bố thông tin.\nb) Không lưu giữ thông tin công bố theo quy định pháp luật.\n3. Phạt tiền từ 50 - 70 triệu đồng đối với hành vi công bố thông tin không đúng thời hạn, không đầy đủ nội dung theo quy định pháp luật hoặc theo yêu cầu của UBCK.\n4. Phạt tiền từ 70 - 100 triệu đồng đối với một trong những hành vi vi phạm sau:\na) Không lập trang thông tin điện tử theo quy định pháp luật.\nb) Không công bố thông tin theo quy định pháp luật hoặc theo yêu cầu của UBCK.\nc) Không xác nhận hoặc đính chính thông tin hoặc xác nhận, đính chính thông tin không đúng thời hạn theo quy định pháp luật khi có thông tin làm ảnh hưởng đến giá chứng khoán hoặc khi nhận được yêu cầu xác nhận, đính chính thông tin của UBCK.\nd) Công bố thông tin sai lệch hoặc che giấu thông tin trong hoạt động chứng khoán mà không bị truy cứu trách nhiệm hình sự.\n5. Hình thức xử phạt bổ sung:\nĐình chỉ hoạt động kinh doanh, dịch vụ chứng khoán trong thời hạn từ 1 - 3 tháng đối với công ty chứng khoán, công ty quản lý quỹ vi phạm quy định tại Khoản 4 Điều này.\n6. Biện pháp khắc phục hậu quả:\na) Buộc hủy bỏ thông tin hoặc cải chính thông tin đối với hành vi vi phạm quy định tại các điểm c và d khoản 4 Điều này.\nb) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi vi phạm quy định tại điểm d khoản 4 Điều này.\n\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/moi-ngay-mot-ma-chung-khoan-36-cap-doi-ita-hqc-329983.html",
        "title": "",
        "time": "",
        "description": "",
        "content": ""
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhan-dinh-thi-truong-phien-giao-dich-ngay-46-co-the-mua-trading-voi-ty-trong-nho-329993.html",
        "title": "Nhận định thị trường phiên giao dịch ngày 4/6: Có thể mua trading với tỷ trọng nhỏ",
        "time": "",
        "description": "(ĐTCK) Lực cầu giá cao vẫn được duy trì tốt giúp xu hướng tăng giá của chỉ số có thể được tiếp diễn trong những phiên tới với mục tiêu là vùng kháng cự 890-910 điểm.",
        "content": "\nBáo Đầu tư Chứng khoán lược trích báo cáo nhận định thị trường của một số công ty chứng khoán cho phiên giao dịch ngày 4/6. \nRủi ro điều chỉnh đang ở mức cao\nCTCK Tân Việt (TVSI)\nTrái ngược với diễn biến cuối phiên trước đó, chỉ số nhanh chóng hồi phục và mở rộng đà tăng về cuối phiên hôm nay. \nLực cầu giá cao vẫn được duy trì tốt giúp xu hướng tăng giá của chỉ số có thể được tiếp diễn trong những phiên tới với mục tiêu là vùng kháng cự 890-910 điểm.\nMặc dù vậy, dư địa tăng điểm của chỉ số ở thời điểm hiện tại không còn nhiều. Trong khi đó rủi ro điều chỉnh đang ở mức cao. Vì vậy, chúng tôi cho rằng, nhà đầu tư không nên vội mua đuổi và duy trì vị thế quan sát ở thời điểm hiện tại.\nKhông khuyến nghị mua đuổi \nCTCK Smart Invest (SISI)\nChúng tôi vẫn duy trì sự thận trọng khi cho rằng thị trường vẫn sẽ giao dịch tốt tới cuối tuần trước khi có diễn biến giao dịch mới. Điều này hàm ý chúng tôi không khuyến nghị khách hàng mua đuổi nữa mà nên quan sát chờ tín hiệu kỹ thuật rõ hơn.\nCó thể mua trading với tỷ trọng nhỏ\nCTCK Bảo Việt (BVSC)\nThị trường đang tiến vào vùng kháng cự 880-888 điểm. Tuy nhiên, đà tăng hiện tại của thị trường dự báo sẽ gặp nhiều khó khăn tại vùng này. \nTrong bối cảnh thị trường vẫn đang ở vào trạng thái quá mua theo hệ thống đo lường của chúng tôi, thì việc xuất hiện các phiên rung lắc mạnh nhiều khả năng sẽ tiếp tục xuất hiện đan xen trong quá trình di chuyển của chỉ số trong vùng kháng cự.\nChiến lược đầu tư: Duy trì tỷ trọng danh mục ở mức dưới 50% cổ phiếu. Nhà đầu tư đã thực hiện bán giảm tỷ trọng trước đó, tạm thời đừng ngoài hoặc có thể thực hiện mua trading với tỷ trọng nhỏ, ưu tiên các vị thế có sẵn trong danh mục. \nĐối với các nhà đầu tư đang nắm giữ tỷ trọng cổ phiếu cao có thể xem xét thực hiện bán chốt lời các vị thế ngắn hạn tại vùng 888±5 điểm.\nGiảm tỷ trọng nắm giữ của các vị thế ngắn hạn\nCTCK KB Việt Nam (KBSV) \nVới nhịp điều chỉnh T+ chưa đủ để tạo nền giá bền vững kết hợp với trạng thái phân kì âm của chỉ số động lượng, chúng tôi cho rằng chỉ số sẽ khó vượt qua vùng kháng cự 885-890 điểm, nơi hội tụ của nhiều đáy ngắn hạn trong 2 năm qua.\nNhà đầu tư được khuyến nghị tránh mua đuổi, tạm thời giảm thiểu tỷ trọng nắm giữ của các vị thế ngắn hạn tại vùng kháng cự trên.\nXu hướng tăng của thị trường tiếp tục được mở rộng\nCTCK MB (MBS)\nThị trường tiếp tục với hướng tăng vững dù áp lực chốt lời gia tăng ở vùng 880-885 điểm. Trong 5 phiên gần đây, có tới 4 phiên tăng điểm, cho thấy quán tính tăng vẫn được duy trì tốt nhờ dòng tiền vẫn được giữ ở mức cao.\nXu hướng tăng mở rộng của thị trường thế giới vẫn tiếp diễn, ở trong nước các nhóm như ngân hàng, bất động sản khu công nghiệp, thực phẩm, dầu khí...đang có sự đồng thuận và đổi vai trò nâng đỡ chỉ số khá thành công.\nDo vậy, xu hướng tăng của thị trường tiếp tục được mở rộng, ngưỡng 885 điểm có thể là thử thách cho thị trường trong các phiên tới.\nXu hướng tăng vẫn đang chi phối\nCTCK KIS Việt Nam (KIS)\n\nTrong ngắn hạn, tâm lý thị trường trở nên tích cực trước sự phục hồi của VN-Index. Qua đó xác nhận sự chi phối của xu hướng tăng. Do đó, nhà đầu tư vẫn có thể giữ tỷ trọng cổ phiếu trong danh mục và tập trung vào nhóm cổ phiếu dẫn dắt.\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/goc-nhin-ky-thuat-phien-giao-dich-ngay-46-huong-den-890900-diem-sau-do-co-the-rung-lac-dieu-chinh-329992.html",
        "title": "Góc nhìn kỹ thuật phiên giao dịch ngày 4/6: Hướng đến 890-900 điểm, sau đó có thể rung lắc điều chỉnh",
        "time": "",
        "description": "(ĐTCK) Các chỉ báo đang cho hiệu quả cao trong thời gian gần đây như Variable MA, MACD hay SMA và Fear and Greed đều đang cho tín hiệu về khả năng tăng điểm. Tuy nhiên, chỉ báo Know Sure Thing (KST) lại bắt đầu cắt xuống dưới đường tín hiệu, có khả năng cảnh báo khả năng đảo chiều trong thời gian tới.",
        "content": "\nBáo Đầu tư Chứng khoán lược trích báo cáo phân tích kỹ thuật của một số công ty chứng khoán cho phiên giao dịch ngày 4/6.\nCTCK Smart Invest\nVN-Index tạo thành tạo thành mẫu hình “White Candle”. Khối lượng đã giảm trở lại dù vẫn cao hơn mức trung bình MA (20) ngày. Như vậy, thị trường đang thể hiện sự lưỡng lự trước ngưỡng kháng cự EMA (200). \nDiễn biến hôm nay chưa cho thấy tín hiệu tiêu cực hay tích cực nào mà là một giao dịch ở trạng thái bình thường mang tính giằng co. \nĐiểm sáng hôm nay tiếp tục là sự tăng nhẹ của nhóm ngành ngân hàng, nhóm dầu khí và dòng tiền nóng vẫn tập trung vào nhóm cổ phiếu dưới 5.000 đ như ITA, HQC, HHS. \nNhư vậy, thị trường vẫn tiếp tục duy trì vào nhóm cổ phiếu trước đây và chưa xoay tua sang nhóm mới. Chúng ta cần sự xoay tua trở lại với nhóm ngành thép hoặc các ngành mới khi nhóm dưới 5.000 đồng, hay ngành ngân hàng, dầu khí suy yếu trong những ngày cuối tuần để tìm sức bật vượt kháng cự 883 điểm. \n\n\nBiểu đồ kỹ thuật VN-Index. Nguồn: VCBS.\n\nCTCK Bảo Việt – BVSC\n\nThị trường vẫn đang tiếp tục xu hướng tăng điểm ngắn hạn và hướng lên dải BB trên tại vùng 890-900 điểm. Đường MA20 bắt đầu cắt lên trên đường MA100 cho thấy xu hướng tăng điểm vẫn có thể tiếp tục được duy trì trong thời gian tới.\nTuy nhiên, dải BB trên đang có dấu hiệu thắt lại và dốc xuống, nếu chỉ số tiếp cận dải BB trên thì nhiều khả năng sẽ gặp phải áp lực điều chỉnh. \nVề hệ thống chỉ báo kỹ thuật, các chỉ báo đang cho hiệu quả cao trong thời gian gần đây như Variable MA, MACD hay SMA và Fear and Greed đều đang cho tín hiệu về khả năng tăng điểm.\nTuy nhiên, chỉ báo Know Sure Thing (KST) lại bắt đầu cắt xuống dưới đường tín hiệu, có khả năng cảnh báo khả năng đảo chiều trong thời gian tới. \nThị trường được dự báo tiếp tục hướng đến vùng kháng cự tại vùng 890-900 điểm. Sau đó, thị trường có thể sẽ gặp phải các áp lực rung lắc điều chỉnh.\n\n\nBiểu đồ kỹ thuật HNX-Index. Nguồn: VCBS.\n\n\n"
    },
    {
        "url": "https://tinnhanhchungkhoan.vn/nhan-dinh/co-phieu-can-quan-tam-ngay-46-329997.html",
        "title": "Cổ phiếu cần quan tâm ngày 4/6",
        "time": "",
        "description": "(ĐTCK) Báo Đầu tư Chứng khoán trích báo cáo phân tích một số cổ phiếu cần quan tâm trước phiên 4/6 của các công ty chứng khoán.",
        "content": "\nKhuyến nghị mua dành cho HSG với giá mục tiêu 12.400 đồng/CP\nCTCK BIDV (BSC)\nKết quả kinh doanh 7 tháng niên độ tài chính 2019/20 của CTCP Tập đoàn Hoa Sen (mã HSG) lần lượt đạt 14.597 tỷ đồng doanh thu và 472 tỷ đồng lợi nhuận sau thuế, tương ứng hoàn thành 52% và 118% kế hoạch năm.\n(2) Sản lượng tiêu thụ giảm: Tiêu thụ tôn mạ 7 tháng niên độ tài chính 2019/20 đạt 637,3 nghìn tấn (giảm 6,7% so với cùng kỳ năm ngoái), giảm chủ yếu do hoạt động xuất khẩu (50% sản lượng) giảm 16,7% trong khi tiêu thụ tại thị trường nội địa tăng 6%. Sản lượng ống thép tiêu thụ đạt 191 nghìn tấn (giảm 11,2%) theo tình hình chung của ngành, đặc biệt ảnh hưởng trong những tháng đầu năm 2020 do dịch bệnh.\n(3) Hoạt động tái cơ cấu nợ vay hiệu quả giúp giảm 20% chi phí lãi vay trong nửa đầu niên độ 2019/20. Tuy nhiên, tỷ lệ chi phí bán hàng/ doanh thu tăng mạnh do tăng chi phí nhân viên bán hàng phù hợp với chính sách lương khoán theo doanh số và lợi nhuận của HSG. \nChúng tôi dự báo sản lượng tiêu thụ của HSG năm 2020 là 1,32 triệu tấn (giảm 5,3% so với năm ngoái) với kỳ vọng sản lượng tiêu thụ trong những tháng cuối niên độ sẽ hồi phục khi tình hình dịch bệnh cơ bản được kiểm soát giúp hoạt động xây dựng quay trở lại, đặc biệt là nhóm dân dụng. \nDoanh thu thuần dự báo đạt 23.627 tỷ đồng (giảm 15,7% so với năm ngoái) và lợi nhuận sau thuế đạt 710 tỷ (tăng 96,6%), tương đương với EPS = 1.548 đồng/CP, P/E fw = 6.5 lần.\nChúng tôi khuyến nghị mua cổ phiếu HSG với giá mục tiêu 12.400 đồng/CP cho niên độ tài chính 2019/20 dựa trên phương pháp định giá so sánh P/E (P/E mục tiêu là 8 lần). Tại giá mục tiêu này của BSC, HSG đang được giao dịch dưới giá trị sổ sách (P/B fw = 0.94 lần).\nCó thể cân nhắc chốt lãi KDH tại vùng kháng cự 25-26\nCTCK BIDV (BSC)\nCổ phiếu KDH của Công ty cổ phần Đầu tư Kinh doanh nhà Khang Điền đã hình thành xu hướng tăng giá sau khi vận động tích lũy ngắn hạn tại ngưỡng giá 22. \nThanh khoản cổ phiếu tăng mạnh vượt ngưỡng trung bình 20 phiên, đồng thuận với đà tăng giá của cổ phiếu. \nChỉ báo RSI và chỉ báo MACD đều ủng hộ xu hướng tăng giá. Đường giá cổ phiếu cũng đã vượt lên dải mây Ichimoku cho thấy xu hướng tăng giá trung hạn đã hình thành. \nNhư vậy, nhà đầu tư đã mở vị thế KDH tại vùng giá 21-22 có thể cân nhắc chốt lãi tại vùng kháng cự 25-26 trong các phiên giao dịch tới. Cắt lỗ nếu ổ phiếu mất nưỡng hỗ trợ 21. \nKhả năng mở lại các đường bay quốc tế trước quý III/2020 là không khả quan\nCTCK KB Việt Nam (KBSV)\nTheo quan điểm của KBSV, kết quả kinh doanh của các doanh nghiệp hàng không trong quý II/2020 sẽ kém hơn rất nhiều so với quý I, dựa trên tổng lượt hành khách trong tháng 4 và tháng 5 lần lượt chỉ bằng 10% và 30% so với tháng 3 vốn là tháng chịu ảnh hưởng nặng nề nhất từ dịch Covid-19 trong quý I/2020. \nTháng 6 nhiều khả năng sẽ khả quan hơn so với tháng 5 do là cao điểm du lịch trong nước tuy nhiên sẽ không có quá nhiều đột biến do các chuyến bay quốc tế chưa được mở lại. \nBên cạnh đó, KBSV nhận định, với việc chưa có Vacxin Covid-19 và đường lối thận trọng của chính phủ Việt Nam, khả năng mở lại các đường bay quốc tế trước quý III/2020 là không khả quan.\n>> Tải báo cáo\nKế hoạch tăng trưởng lợi nhuận của CII tích cực\nCTCK Bản Việt (VCSC)\nChúng tôi đã tham dự ĐHCĐ thường niên của CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM (CII) diễn ra ngày 02/06/2020. ĐHCĐ lần này tiếp nối ĐHCĐ được tổ chức ngắn gọn vào ngày 27/03/2020, đã thông qua 2 đề xuất chính.\nĐó là: (1) niêm yết thêm 125.000 cổ phiếu mới trên sàn HOSE sau khi chuyển đổi trái phiếu trong năm 2019 và (2) kế hoạch phát hành cổ phiếu mới liên quan đến phát hành trái phiếu thông thường 2 nghìn tỷ đồng. Các thông tin chi tiết xem thêm trong Báo cáo - ĐHCĐ với thời gian bị rút ngắn, phê duyệt kế hoạch phát hành thêm cổ phiếu mới. \nCổ đông đã thông qua kế hoạch kinh doanh với tổng thu nhập (bao gồm doanh thu, thu nhập tài chính và lãi khác) đạt 5,8 nghìn tỷ đồng (tăng 68% so với thực hiện năm ngoái) và lợi nhuận sau thuế sau lợi ích cổ đông thiểu số trước chi phí phân bổ lợi thế thương mại đạt 808 tỷ đồng (tăng trưởng 86%). Con số này tương ứng với lợi nhuận sau thuế sau lợi ích cổ đông thiểu số đạt 593 tỷ đồng khi chúng tôi ước tính chi phí phân bổ lợi thế thương mại đạt 215 tỷ đồng trong năm 2020. \nCông ty đã thông qua kế hoạch lợi nhuận sau thuế sau lợi ích cổ đông thiểu số 2020 cao hơn 12% so với dự báo của chúng tôi và chúng tôi cho rằng sự chênh lệch này đến từ giả định thận trọng hơn của chúng tôi cho thời gian bàn giao các dự án BĐS của CII. Chúng tôi do đó cho rằng không có thay đổi đáng kể đến dự phóng cả năm 2020 của chúng tôi. \nTheo tài liệu ĐHCĐ của CII, trong kịch bản tích cực, tổng thu nhập 2020 có thể đạt 6,6 nghìn tỷ đồng (tăng 91% so với năm ngoái) và lợi nhuận sau thuế sau lợi ích cổ đông thiểu số trước chi phí phân bổ lợi thế thương mại có thể đạt 1,6 nghìn tỷ đồng (tăng 270%). \nCổ đông đã thông qua kế hoạch chia cổ tức tiền mặt 12% mệnh giá, tương ứng 1.200 đồng/CP (tương ứng với lợi suất cổ tức 6,2%), thấp hơn dự báo của chúng tôi là 1.600 đồng/CP. \nNgoài ra, ĐHCĐ cũng thông qua cổ tức 2020 là 16% mệnh giá. Ban lãnh đạo chia sẻ rằng CII sẽ thanh toán toàn bộ mức cổ tức đề xuất 16% mệnh giá cho năm 2020 bằng tiền mặt, tương ứng với 8,4% lợi suất cổ tức, phù hợp với kỳ vọng của chúng tôi. \nThành viên HĐQT mới, bà Nguyễn Lê Hoàng Yến, được bầu để thay thế ông Kang Sang In. Cả 2 đều đến từ quỹ Rhinos Asset Management – trái chủ của trái phiếu chuyển đổi của CII. \n"
    }
]