[
    {
        "url": "https://cafef.vn/pvc-idico-pxl-tong-giam-doc-dang-ky-mua-15-trieu-co-phieu-20200605172651214.chn",
        "title": "\r                            PVC Idico (PXL): Tổng giám đốc đăng ký mua 15 triệu cổ phiếu\r                        ",
        "time": "06-06-2020 - 08:54 AM ",
        "description": "\r\n                                Trước đó PVC công bố thông tin đăng ký bán toàn bộ hơn 13 triệu cổ phần PVC Idico.\r\n                            ",
        "content": "Ông Lê Công Trung, Tổng Giám đốc, vừa thông báo đăng ký mua 15 triệu cổ phiếu PXL của Tổng CTCP Khu công nghiệp Dầu khí Long Sơn (PVC Idico). Giao dịch dự kiến thực hiện theo phương thức khớp lệnh và thỏa thuận từ 9/6 đến 3/7/2020. Trước giao dịch ông Trung sở hữu chưa đến 300.000 cổ phiếu PXL. Đáng chú ý, ông Trung đăng ký mua vào lượng lớn cổ phiếu PXL trong bối cảnh Tổng công ty xây lắp dầu khí Việt Nam (PVC – mã chứng khoán PVX) thông báo đăng ký bán toàn bộ hơn 13,26 triệu cổ phần tại PVC Idico để thoái vốn, tương ứng 16,06% tổng số cổ phiếu có quyền biểu quyết đang lưu hành của công ty. Giá chuyển nhượng không thấp hơn nguyên giá đầu tư của PVC tính trên 1 cổ phiếu là 10.280 đồng/cổ phiếu, đồng thời không thấp hơn giá tham chiếu bình quân của 30 phiên giao dịch liên tiếp trên thị trường chứng khoán trước ngày công bố thông tin. Thời gian thực hiện trong quý 2,3 năm 2020. Không chỉ vậy, một thông tin thêm là trước đó. Từ 16/9 đến 11/10/2019 ông Trung đã mang hơn 3 triệu cổ phiếu PXL ra bán. Thời điểm đó cổ phiếu PXL cũng đang tăng mạnh. Còn hiện tại trên thị trường cổ phiếu PXL đã tăng mạnh lên mức 10.200 đồng/cổ phiếu – mức cao nhất trong mấy năm trở lại đây. Trong đó 10 phiên giao dịch gần đây nhất thì có đến 9 phiên tăng điểm và một phiên giảm điểm. Nếu so với thời điểm đầu năm 2020 thì cổ phiếu PXL đã tăng gần 31%. Diễn biến giá cổ phiếu PXL trong 1 năm gần đây."
    },
    {
        "url": "https://cafef.vn/pyn-elite-fund-con-gan-27-trieu-usd-tien-mat-chua-giai-ngan-dat-ky-vong-vao-co-phieu-hang-khong-o-to-20200605155916808.chn",
        "title": "\r                            Pyn Elite Fund còn gần 27 triệu USD tiền mặt chưa giải ngân, đặt kỳ vọng vào cổ phiếu hàng không, ô tô\r                        ",
        "time": "06-06-2020 - 06:58 AM ",
        "description": "\r\n                                Tại thời điểm cuối tháng 5, tổng quy mô danh mục Pyn Elite Fund đạt 389 triệu Euro (~ 440 triệu USD). Trong đó, tỷ trọng tiền mặt quỹ không thay đổi so với tháng trước, vẫn còn 6% (~26,5 triệu USD, tương đương 625 tỷ đồng).\r\n                            ",
        "content": "Pyn Elite Fund vừa công bố báo cáo cập nhật hoạt động tháng 5 với nhiều điểm đáng chú ý. Tại thời điểm cuối tháng 5, tổng quy mô danh mục Pyn Elite Fund đạt 389 triệu Euro (~ 440 triệu USD). Trong đó, tỷ trọng tiền mặt quỹ không thay đổi so với tháng trước, vẫn còn 6% (~26,5 triệu USD, tương đương 625 tỷ đồng). Về cơ cấu danh mục, VEA đang là khoản đầu tư lớn nhất của Pyn Elite Fund với 10,36%, tiếp theo là bộ 3 cổ phiếu ngân hàng TPB (10,12%), HDB (8,85%) và CTG (8,77%). Top 12 cổ phiếu lớn nhất danh mục Pyn Elite Fund còn có sự hiện diện của 2 cổ phiếu hàng không là ACV (4,58%) và SCS (3,63%). Trong tháng 5, hiệu suất danh mục Pyn Elite tăng 7,9% nhờ sự khởi sắc của VEA, TPB, HDB. Dù vậy, lũy kế từ đầu năm tới nay hiệu suất quỹ vẫn âm 10,3%, trong khi VN-Index giảm thấp hơn 10% trong cùng giai đoạn. Pyn Elite Fund cho biết trong tháng 5, quỹ đã gia tăng tỷ lệ sở hữu tại một số cổ phiếu chất lượng cao với tiềm năng lợi nhuận đáng kể trong 2-3 năm tới. Top danh mục Pyn Elite Fund vào thời điểm cuối tháng 5 Theo báo cáo, Pyn Elite đánh giá sau hơn 1 tháng kể từ khi Chính phủ Việt Nam dỡ bỏ biện pháp \"cách ly xã hội\", các hoạt động kinh tế, xã hội đã nhanh chóng phục hồi dù vẫn thấp hơn so với thời điểm trước đại dịch. Đường phố đông đúc trở lại khi mọi người đi làm, chỗ ngồi của nhà hàng chật kín, trong khi các sân bay chào đón cả khách doanh nhân và khách du lịch nội địa tận dụng các gói khuyến mãi hấp dẫn từ các hãng hàng không, nghỉ dưỡng. Doanh thu bán lẻ và dịch vụ đạt 384,8 nghìn tỷ đồng trong tháng 5, tăng 26,9% so với tháng trước, giá trị bán lẻ hàng hóa tăng 17,3%. Trong bối cảnh kinh tế tăng trưởng chậm, Chính phủ Việt Nam đã quyết liệt tăng tốc đầu tư công để thúc đẩy GDP. Gần đây, Chính phủ đã trình Quốc hội 3 phương án đầu tư đường cao tốc Bắc Nam từ PPP sang đầu tư công. Điều này dẫn đến chi tiêu công tăng thêm từ 1 đến 1,9 tỷ USD. Chính phủ cũng chỉ định ACV, công ty trong danh mục của Pyn Elite làm chủ đầu tư dự án mở rộng sân bay Tân Sơn Nhất, đồng thời đẩy nhanh quá trình giải phóng mặt bằng dự án sân bay Long Thành. Trong tháng 5, Chính phủ đã công bố một số ưu đãi cho ngành sản xuất ô tô trong nước như giảm 50% phí đăng ký cho ô tô lắp ráp trong nước cho đến cuối năm 2020 và giảm thuế nhập khẩu phụ tùng ô tô về 0. Trong 3 công ty liên kết của VEA, Toyota là cái tên được hưởng lợi nhiều nhất từ những ưu đãi này nhờ vào cơ sở sản xuất lớn mạnh tại Việt Nam. Ford cũng lên kế hoạch tăng gấp đôi sản lượng sản xuất, trong khi Honda cũng có thể mở rộng nhà máy tại Việt Nam. Pyn Elite Fund kỳ vọng sự hỗ trợ ngành công nghiệp ô tô trong nước giúp các sản phẩm có mức giá cạnh tranh hơn và nhu cầu tiêu thụ tăng lên."
    },
    {
        "url": "https://cafef.vn/chung-khoan-ban-viet-dat-ke-hoach-loi-nhuan-giam-36-trong-nam-2020-20200605174749292.chn",
        "title": "\r                            Chứng khoán Bản Việt đặt kế hoạch lợi nhuận giảm 36% trong năm 2020\r                        ",
        "time": "05-06-2020 - 17:47 PM ",
        "description": "\r\n                                Trong quý 1, VCSC ghi nhận 90 tỷ đồng lợi nhuận trước thuế, giảm 64% so với cùng kỳ năm trước chủ yếu do ảnh hưởng từ hoạt động tự doanh giảm lãi. Tuy vậy, kết quả kinh doanh có thể tích cực trở lại trong quý 2 bởi diễn biến TTCK đang khá thuận lợi và chỉ số VN-Index đã hồi gần về vùng trước dịch.\r\n                            ",
        "content": "Theo biên bản họp HĐQT mới được công bố, CTCK Bản Việt (VCSC) đặt kế hoạch kinh doanh năm 2020 với doanh thu dự kiến 1.390 tỷ đồng và lợi nhuận trước thuế 550 tỷ đồng. So với thực hiện năm 2019 đạt 855 tỷ đồng lợi nhuận trước thuế thì kế hoạch lợi nhuận năm 2020 của VCSC giảm 36%. Trước đó trong quý 1, VCSC ghi nhận 90 tỷ đồng lợi nhuận trước thuế, giảm 64% so với cùng kỳ năm trước chủ yếu do ảnh hưởng từ hoạt động tự doanh giảm lãi. Tuy vậy, kết quả kinh doanh có thể tích cực trở lại trong quý 2 bởi diễn biến TTCK đang khá thuận lợi và chỉ số VN-Index đã hồi gần về vùng trước dịch. Trong tháng 4, Pyn Elite Fund đã mua vào 1,3 triệu cổ phiếu VCI và trở thành cổ đông lớn của Chứng khoán Bản Việt với tỷ lệ 5,43%. Trên TTCK, cổ phiếu VCI đang hồi phục khá mạnh và đóng cửa phiên giao dcihj 5/6 với mức giá 25.200 đồng, tăng 77% so với đáy được thiết lập vào cuối quý 1. Biến động cổ phiếu VCI thời gian gần đây"
    },
    {
        "url": "https://cafef.vn/ftse-vietnam-index-loai-pdr-khoi-danh-muc-trong-ky-co-cau-quy-2-2020-20200605170615542.chn",
        "title": "\r                            FTSE Vietnam Index loại PDR khỏi danh mục trong kỳ cơ cấu quý 2/2020\r                        ",
        "time": "05-06-2020 - 17:06 PM ",
        "description": "\r\n                                Hiện tại, FTSE Vietnam ETF đang nắm giữ gần 2,5 triệu cổ phiếu PDR và quỹ sẽ bán hết số cổ phiếu này vào ngày 19/6.\r\n                            ",
        "content": "Chiều nay (5/6/2020), FTSE Russell đã tiến hành công bố danh mục định kỳ quý 2 năm 2020 của rổ chỉ số FTSE Vietnam Index, chỉ số cơ sở của quỹ FTSE Vietnam Swap UCITS ETF (FTSE Vietnam ETF) với tổng tài sản 227 triệu USD do Deutsche Bank quản lý. Theo đó, FTSE Vietnam Index đã loại PDR ra khỏi danh mục và không thêm mới cổ phiếu nào trong kỳ cơ cấu này. Như vậy, sau đợt cơ cấu quý 2/2020, số lượng cổ phiếu Việt Nam trong danh mục FTSE Vietnam Index sẽ giảm xuống con số 17. Việc FTSE Vietnam Index loại PDR ra khỏi danh mục là điều không quá bất ngờ và đã được các CTCK trong nước dự báo. Theo CTCK VNDIRECT, PDR bị loại khỏi danh mục FTSE Vietnam Index do giá trị giao dịch trung bình hàng ngày trong ba tháng vừa qua chỉ đạt 14,9 tỷ đồng, thấp hơn yêu cầu tối thiểu để ở lại FTSE Vietnam Index, khoảng 15,3 tỷ đồng (tương đương 20% giá trị giao dịch trung bình hàng ngày của rổ chỉ số hiện tại). Hiện tại, FTSE Vietnam ETF đang nắm giữ gần 2,5 triệu cổ phiếu PDR và quỹ sẽ bán hết số cổ phiếu này vào ngày 19/6. Ước tính mua/bán FTSE Vietnam ETF trong kỳ cơ cấu quý 2 Còn với FTSE Vietnam Allshare Index, chỉ số này đã loại 2 cổ phiếu là PPC và ROS ra khỏi danh mục trong đợt cơ cấu này. Rạng sáng thứ 7 tuần sau theo giờ Việt Nam (13/6), MVIS Vietnam Index – chỉ số cơ sở của quỹ VanEck Vectors Vietnam ETF (V.N.M ETF) cũng sẽ công bố danh mục review quý 2/2020."
    },
    {
        "url": "https://cafef.vn/chu-tich-alphanam-group-cung-con-gai-ba-cao-thi-ngoc-dung-ung-cu-vao-hoi-dong-quan-tri-pnj-20200605153504917.chn",
        "title": "\r                            Chủ tịch Alphanam Group cùng con gái bà Cao Thị Ngọc Dung ứng cử vào Hội đồng quản trị PNJ\r                        ",
        "time": "05-06-2020 - 15:35 PM ",
        "description": "\r\n                                Danh sách ứng viên có Tổng giám đốc Talentnet Tiêu Yến Trinh.\r\n                            ",
        "content": "Công ty Vàng bạc đá quý Phú Nhuận (PNJ) vừa công bố danh sách 3 ứng viên tham gia HĐQT nhiệm kỳ 2020-2025 gồm bà Trần Phương Ngọc Thảo, Tổng giám đốc Talentnet Tiêu Yến Trinh và Chủ tịch Công ty cổ phần Đầu tư Alphanam Nguyễn Tuấn Hải. Bà Trần Phương Ngọc Thảo sinh năm 1984, là con gái lớn của Chủ tịch HĐQT PNJ Cao Thị Ngọc Dung và ông Trần Phương Bình. Bà Thảo tốt nghiệp cử nhân chuyên ngành quản lý kinh tế tại Đại học Oxford (Anh), sau đó nhận bằng thạc sĩ quản trị kinh doanh của London Business School và bằng tiến sĩ kinh tế học tại Đại học Harvard (Mỹ). Bà Thảo từng có hai năm làm giảng viên tại Đại học Kinh tế Tp.HCM, sau đó đảm nhiệm chức quản lý tại Ngân hàng Đông Á và ANZ Banking Group (Úc). Hiện, bà Thảo cũng là Giám đốc trung tâm chuyển đổi số hoá và nắm giữ 5,74 triệu cổ phiếu PNJ, tương đương 2,5% cổ phần đang lưu hành. Trước khi bà Thảo ứng cử, HĐQT PNJ chỉ còn 6 người. Ông Robert Alan Willet - Thành viên HĐQT độc lập vừa nộp đơn từ nhiệm sau 2 năm gắn bó. Cuối tháng 2, hai thành viên khác cũng từ nhiệm là bà Phạm Vũ Thanh Giang và bà Phạm Thị Mỹ Hạnh. Năm 2020, PNJ đặt kế hoạch doanh thu gần 14.490 tỷ đồng, giảm 15% so với năm trước và giảm 31% so với kế hoạch ban đầu. Chỉ tiêu lợi nhuận sau thuế giảm 30% còn 832 tỷ đồng."
    },
    {
        "url": "https://cafef.vn/phien-5-6-khoi-ngoai-ban-rong-gan-200-ty-dong-tap-trung-xa-hpg-va-e1vfvn30-20200605152545339.chn",
        "title": "\r                            Phiên 5/6: Khối ngoại bán ròng gần 200 tỷ đồng, tập trung “xả” HPG và E1VFVN30\r                        ",
        "time": "05-06-2020 - 15:25 PM ",
        "description": "\r\n                                Giao dịch khối ngoại diễn ra không mấy tích cực khi họ tiếp tục bán ròng gần 200 tỷ đồng trên toàn thị trường, lực bán tập trung vào E1VFVN30 (131,3 tỷ đồng) và HPG (111 tỷ đồng).\r\n                            ",
        "content": "Phiên giao dịch cuối tuần khép lại với sắc xanh hiện diện trên cả 3 chỉ số. Theo đó, VN-Index đóng cửa tăng 2,32 điểm (0,26%) lên 886,22 điểm; HNX-Index tăng 0,35% lên 117,84 điểm và UPCom-Index tăng 0,19% lên 56,43 điểm. Giao dịch khối ngoại diễn ra không mấy tích cực khi họ tiếp tục bán ròng gần 200 tỷ đồng trên toàn thị trường, lực bán tập trung vào E1VFVN30 (131,3 tỷ đồng) và HPG (111 tỷ đồng). Trên HoSE, khối ngoại tiếp tục bán ròng 11,8 triệu cổ phiếu, tương ứng giá trị 149,72 tỷ đồng trong phiên hôm nay. Trên HNX, khối ngoại cũng bán ròng 3,9 triệu cổ phiếu, tương ứng giá trị 48,33 tỷ đồng. Trên UPCom, khối ngoại có phiên mua ròng thứ 4 liên tiếp với 920 nghìn cổ phiếu, tương ứng giá trị 8,19 tỷ đồng."
    },
    {
        "url": "https://cafef.vn/vietourist-vtd-thong-bao-tang-tour-du-lich-4-ngay-3-dem-cho-co-dong-co-phieu-kich-tran-20200605151526605.chn",
        "title": "\r                            Vietourist (VTD) thông báo tặng tour du lịch 4 ngày 3 đêm cho cổ đông, cổ phiếu kịch trần\r                        ",
        "time": "05-06-2020 - 15:15 PM ",
        "description": "\r\n                                Danh sách cổ đông sẽ chốt vào ngày 11/6/2020.\r\n                            ",
        "content": "CTCP Du lịch Vietourist (VTD) vừa thông báo sẽ tặng tour du lịch khám phá Tây Nguyên cho tất cả cổ đông tham dự ĐHĐCĐ thường niên 2020 của Công ty. Theo Ban lãnh đạo, tour du lịch 4 ngày 3 đêm chính là lời tri ân những cổ đông đã đồng hành của Công ty thời gian qua. Đồng thời, đây cũng là bước đi nhằm kích cầu cho ngành du lịch. Danh sách cổ đông sẽ chốt vào ngày 11/6/2020. Trên thị trường, sau khi thông tin được công bố, thị giá cổ phiếu VTD đã tăng kịch trần gần sau giai đoạn điều chỉnh mạnh, hiện đang giao dịch ở mức giá 28.200 đồng/cp, thanh khoản đột biến. Cổ phiếu VTD đăng ký giao dịch trên UpCOM vào ngày 6/11/2019 với số lượng chứng khoán đang lưu hành hiện tại là 6 triệu đơn vị. Đến ngày 6/1/2020, VTD đã nộp hồ sơ niêm yết trên HNX. Năm 2017, Vietjet cũng từng tặng cổ đông có tên trong danh sách cổ đông một vé máy bay trên các chặng bay nội địa của hãng."
    },
    {
        "url": "https://cafef.vn/canh-tay-phai-cua-warren-buffett-chung-toi-dang-lai-mot-con-thuyen-ra-khoi-thi-gap-phai-con-bao-toi-te-nhat-tu-truoc-den-nay-20200605112938652.chn",
        "title": "\r                            “Cánh tay phải” của Warren Buffett: Chúng tôi đang lái một con thuyền ra khơi thì gặp phải cơn bão tồi tệ nhất từ trước đến nay\r                        ",
        "time": "05-06-2020 - 11:28 AM ",
        "description": "\r\n                                “Chúng tôi không muốn mạo hiểm ở thời điểm này. Mọi thứ đều có thể dẫn tới địa ngục nến bạn xử lý không tốt. Hãy kiên nhẫn, ngồi quan sát và chờ đợi!”\r\n                            ",
        "content": "Trong suốt cuộc khủng hoảng tài chính năm 2008, Tập đoàn Berkshire Hathaway của tỷ phú Warren Buffett từng tung ra hàng hàng tỷ USD để cứu trợ nhiều công ty khác trong đó có Goldman Sachs và General Electric. Tuy nhiên, trong cuộc khủng hoảng vì Covid-19 lần này, dường như tất cả các ông lớn đều quá sốc đến mức họ chưa biết phải làm gì hoặc xin viện trợ như thế nào. \"Tất cả mọi người dường như bị đóng băng. Không ai biết họ phải làm gì trong lúc này. Họ đang đàm phán với Chính phủ, nhưng không ai gọi Buffett cả. Điện thoại của ông ấy không hề đổ chuông\", Charlie Munger – Phó Chủ tịch Tập đoàn Berkshire đồng thời là \"cánh tay phải\" của tỷ phú Warren Buffett chia sẻ trên Wall Street Journal. \"Chúng tôi đang chèo lái một con thuyền lớn giữa đại dương mênh mông và cơn bão tồi tệ nhất từ trước đến nay ập tới. Điều chúng tôi mong muốn bây giờ là vượt qua cơn bão này càng nhanh càng tốt và cố gắng duy trì thanh khoản nhiều nhất có thể\", \"cánh tay phải\" của Buffett chia sẻ. Đồng thời, ông cũng nhấn mạnh \"Chúng tôi không muốn mạo hiểm ở thời điểm này. Mọi thứ đều có thể dẫn tới địa ngục nến bạn không làm tốt. Hãy kiên nhẫn ngồi im, quan sát và chờ đợi\". Bên cạnh đó, Munger cũng tiết lộ rằng Buffett hiện đang hết sức thận trọng với đống tiền mặt khổng lồ mà Tập đoàn Berkshire nắm giữ. \"Warren muốn giữ Berkshire an toàn cho tất cả những nhà đầu tư đã rót tới 90% tài sản của họ vào đó. Tuy vậy, điều này không có nghĩa là chúng tôi sẽ đứng im mà không làm gì cả\", trợ lý lâu năm của nhà đầu tư huyền thoại xứ Omaha chia sẻ. Nhận định về tình hình kinh tế trước bối cảnh dịch bệnh kéo dài, Munger đưa ra bức tranh không mấy sáng sủa. \"Tất nhiên, chúng ta sẽ phải đối mặt với suy thoái. Câu hỏi duy nhất ở đây là mức độ suy thoái sẽ lớn tới mức nào và nó kéo dài trong thời gian bao lâu\", ông cho biết. \"Tôi cho rằng trong nhiều năm tiếp theo, sẽ không bao giờ chúng ta có thể lấy lại những việc làm mà chúng ta đã mất đi vì Covid-19. Đó là điều gần như không thể!\", Munger khẳng định. Trước đó, trong một bài phỏng vấn trên Yahoo Finance, tỷ phú Warren Buffett – nhà đầu tư huyền thoại phố Wall cũng từng khẳng định Covid-19 là điều tồi tệ nhất mà ông từng gặp từ trước đến nay. \"Nếu bạn gắn bó suốt một thời gian dài, bạn sẽ hiểu được mọi biến động của thị trường. Riêng bản thân tôi, 89 năm trong cuộc đời tôi mới chứng kiến một điều tồi tệ như thế này. Tuy nhiên, với các nhà đầu tư trẻ thì khác. Khi bạn cập nhật tin tức trên thị trường từng giây, bạn sẽ biết cách đối phó kịp thời với mọi biến động\", Buffett chia sẻ. Tính đến sáng ngày 5/6, cả thế giới đã ghi nhận hơn 6.700.000 ca nhiễm Covid-19 với hơn 393.000 trường hợp tử vong. Mỹ hiện đứng đầu thế giới với hơn 1,9 triệu ca nhiễm và hơn 108.000 người chết. Mặc dù tình hình dịch bệnh đã lắng xuống nhưng Mỹ vẫn là nước phải hứng chịu dịch bệnh ở mức độ nghiêm trọng nhất và nền kinh tế vừa mới mở cửa trở lại đã bị giáng thêm 1 đòn vì bất ổn xã hội với các cuộc biểu tình lan rộng."
    },
    {
        "url": "https://cafef.vn/dhdcd-ita-chu-tich-dang-thi-hoang-yen-xuat-hien-sau-gan-chuc-nam-vang-mat-20200605101122542.chn",
        "title": "\r                            Chủ tịch Đặng Thị Hoàng Yến sau gần 10 năm gặp lại: \"Chúng tôi sẽ đi bằng 3 chân để ITA phát triển bền vững thời gian tới\"\r                        ",
        "time": "05-06-2020 - 10:31 AM ",
        "description": "\r\n                                Sáng ngày 5/6, CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) đã tổ chức ĐHĐCĐ thường niên 2020 trực tuyến. Đặc biệt, kỳ Đại hội lần này có sự tham gia của Chủ tịch Đặng Thị Hoàng Yến, sau 8 năm vắng mặt với lý do bận.\r\n                            ",
        "content": "Sáng ngày 5/6, CTCP Đầu tư và Công nghiệp Tân Tạo (ITA) đã tổ chức ĐHĐCĐ thường niên 2020 trực tuyến. Đặc biệt, kỳ Đại hội lần này có sự tham gia của Chủ tịch Đặng Thị Hoàng Yến, sau 8 năm vắng mặt với lý do bận. Điểm lại những năm trước đó, việc Chủ tịch Yến liên tục vắng mặt tại các kỳ họp ĐHĐCĐ thường niên với lý do \"bận\" khiến nhà đầu tư lần lượt rời bỏ ITA. Trong bối cảnh tình hình kinh doanh chưa khởi sắc, lại không nhận được phản hồi từ ban lãnh đạo khiến ITA được thị trường ví như \"nhà không chủ\", cổ phiếu chỉ lình xình ở mức trà đá 2.000 đồng/cp, dù nền cơ bản của doanh nghiệp khá lớn với các dự án hạ tầng, KCN, trường học…   Bước sang năm 2020, những kỳ vọng về dòng vốn dịch chuyển từ Trung Quốc trước lo ngại dịch bệnh cùng tín hiệu mới từ chủ trương đầu tư công đưa nhóm doanh nghiệp hạ tầng, bất động sản khu công nghiệp (KCN) trở thành tâm điểm của thị trường. Cổ phiếu cũng giao dịch tích cực lên vùng hấp dẫn, đáng chú ý có cổ phiếu ITA liên tục kịch trần với thanh khoản đột biến sau chuỗi ngày giao dịch \"lèo tèo\".   Năm 2019, doanh thu thuần ITA đạt 1.306,6 tỷ đồng cao gấp 2,7 lần cùng kỳ, lợi nhuận gộp đạt 420,3 tỷ đồng tăng 82% so với năm 2018. Sau khi trừ các khoản chi phí ITA lãi ròng 206 tỷ đồng tăng cao gấp 2,5 lần cùng kỳ trong đó LNST thuộc về công ty mẹ đạt 203 tỷ đồng – Đây cũng là mức lãi cao nhất mà ITA đạt được kể từ năm 2011 đến nay.   Bước sang quý 1/2020, Công ty tiếp tục báo lãi đột biến 341% lên 25 tỷ đồng. Mặc dù vậy, vẫn còn điểm e ngại trong chỉ số tài chính của ITA: Tại ngày lập báo cáo kiểm toán 2019 ITA và các cơ quan quản lý địa phương vẫn chưa xác định được đơn giá thuê đất một lần cho toàn bộ thời gian thuê tương ứng với diện tích nêu trên. Kiểm toán cũng tiếp tục nêu vấn đề nhấn mạnh đối với khoản đầu tư vào TEDC và TEC 2 với tổng giá trị 2.170 tỷ đồng và khoản phải thu từ TEDC, TEC 2 và TEC với số tiền 1.359 tỷ đồng.   Năm 2020, ITA đặt kế hoạch doanh thu giảm về 842 tỷ đồng, trong đó doanh thu thuê đất và nhà đóng góp tỷ trọng lớn với 707 tỷ đồng, doanh thu cung cấp dịch vụ dự đạt 127 tỷ và doanh thu tài chính 8 tỷ đồng. Ngược lại chỉ tiêu LNST tiếp tục tăng hơn 31,5% lên 271 tỷ đồng. Mức cổ tức 2020 dự kiến 5%. Với chỉ tiêu này, ITA kỳ vọng sẽ tích lũy được LNST + thặng dư vào mức 1.479 tỷ đồng, song song việc tái cơ cấu nợ, huy động thêm vốn từ các tổ chức tín dụng.   Để đạt được kế hoạch, năm 2020 ITA sẽ thúc đẩy mạnh công tác chào các dự án bất động sản KCN, đặc biệt xúc tiến các chương trình tại thị trường lớn như Mỹ, Hàn, Nhật, Đài Loan…   -------- Xuất hiện trước cổ đông, bà Yến nói: \"Thời gian trôi qua rất nhanh, năm nay gặp lại mọi người thì trong dịp rất đặc biệt. Trong tương lai, xu thế đại hội trực tuyến sẽ phổ biến, không những ĐHĐCĐ mà những hoạt động khác cũng sẽ phát triển thông qua Internet. Tôi nghĩ nó sẽ là xu thế sắp tới trong bối cảnh dịch bệnh nhiều khả năng còn diễn biến phức tạp trong những năm sắp tới\". Chia sẻ về kết quả hoạt động kinh doanh của ITA trong 2019, bà Yến nhấn mạnh rất khả quan. Cụ thể, doanh thu và lợi nhuận sau thuế đạt gấp 2,5 lần so với 2018, trong đó 100% từ hoạt động kinh doanh chính của Tập đoàn. Doanh nghiệp cũng nâng tổng vốn đầu tư tại khu Tân Tạo, Tân Đức lên khoảng 1 tỷ USD với trên 500 nhà máy hoạt động. \"Mặc dù vậy, ITA vẫn sẽ đối mặt với nhiều thách thức. Tuy nhiên theo đánh giá phân tích, HĐQT có một cái nhìn lạc quan rằng trong thử thách luôn có cơ hội lớn phát triển. Trong đó, ITA có niềm tin sẽ nắm bắt xu hướng dòng vốn chuyển dịch sau khi tháo chạy khỏi Trung Quốc để sang các quốc gia láng giềng, trong đó có Việt Nam. Chúng ta là một trong những tập đoàn hàng đầu trong lĩnh vực này, nên sẽ được họ nghĩ đến đầu tiên. Đây là một trong những điều chúng tôi muốn thông báo để cổ đông nhìn thấy triển vọng. Những năm qua Công ty bị ảnh hưởng nhiều bởi yếu tố. Kinh doanh chúng ta phát triển rất tốt, nhưng giá cổ phiếu bị thấp hơn giá trị thực rất nhiều. Hiện nay tài sản chúng ta 1.300 tỷ đồng mà giá cổ phiếu chỉ bằng 1/3 giá trị sổ sách. Thị trường chứng khoán bị ảnh hưởng bởi nhiều yếu tố chứ không phải căn cứ chính vào hoạt động kinh doanh, tiềm năng doanh nghiệp. Tôi hi vọng rằng trong tương lai chúng ta sẽ đưa giá cổ phiếu phản ánh đúng thực trạng tiềm năng, giá trị của ITA\". Trước tình hình đó, ITA sẽ tập trung 3 mục tiêu chính trong năm 2020, gồm: (1) Phát triển hoàn thiện các khu đô thị, khu công nghiệp trong nước; (2) mở rộng khu Tân Đức 2 lên 230 ha; (3) mở rộng đầu tư tại Hoa Kỳ. \"Chúng tôi sẽ đi bằng kiềng ba chân để ITA phát triển bền vững trong thời gian tới. Cảm ơn các cổ đông đã trung thành nắm giữ cổ phiếu ITA\", Chủ tịch gửi gắm sau gần 10 năm gặp lại."
    },
    {
        "url": "https://cafef.vn/lich-chot-quyen-nhan-co-tuc-bang-tien-cua-17-doanh-nghiep-20200604163821449.chn",
        "title": "\r                            Lịch chốt quyền nhận cổ tức bằng tiền của 17 doanh nghiệp\r                        ",
        "time": "05-06-2020 - 10:07 AM ",
        "description": "\r\n                                MIG, CTI, TRA, HVT, PHS, GND, HNI, CHC, KCE, NNT, VLW, CMD, BTW, MGC, DSS, TNB, ABS vừa công bố lịch chốt quyền nhận cổ tức bằng tiền.\r\n                            ",
        "content": "Tổng công ty bảo hiểm quân đội (MIG): Ngày 15/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 26/6/2020. CTCP Cường Thuận Idico (CTI): Ngày 19/6 – ngày ĐKCC nhận cổ tức năm 2018 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 25/6/2020. CTCP Traphaco (TRA): Ngày 19/6 – ngày ĐKCC nhận cổ tức còn lại năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 15/7/2020. CTCP Hóa chất Việt Trì (HVT): Ngày 24/6 – ngày ĐKCC nhận cổ tức đợt 2/2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 10/7/2020. CTCP Chứng khoán Phú Hưng (PHS): Ngày 23/6 – ngày ĐKCC nhận cổ tức bằng tiền tỷ lệ 3,3% (01 cổ phiếu nhận 330 đồng). Thời gian thanh toán 21/7/2020. CTCP Gạch ngói Đồng Nai (GND): ngày 22/6 – ngày ĐKCC nhận cổ tức đợt 2/2019 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 8/7/2020. CTCP May Hữu Nghị (HNI): Ngày 16/6 – ngày ĐKCC nhận cổ tức đợt cuối năm 2019 bằng tiền tỷ lệ 20% (01 cổ phiếu nhận 2.000 đồng). Thời gian thanh toán 30/6/2020. CTCP Cẩm Hà (CHC): Ngày 11/6 – ngày ĐKCC nhận cổ tức bằng tiền tỷ lệ 8% (01 cổ phiếu nhận 800 đồng). Thời gian thanh toán 24/7/2020. CTCP Bê tông ly tâm điện lực Khánh Hòa (KCE): Ngày 22/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 5% (01 cổ phiếu nhận 500 đồng). Thời gian thanh toán 10/7/2020. CTCP Cấp nước Ninh Thuận (NNT): Ngày 19/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 25% (01 cổ phiếu nhận 2.500 đồng). Thời gian thanh toán 20/7/2020. CTCP Cấp nước Vĩnh Long (VLW): Ngày 12/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 8% (01 cổ phiếu nhận 800 đồng). Thời gian thanh toán 29/6/2020. CTCP VLXD và trang trí nội thất Tp HCM (CMD): Ngày 16/6 – ngày ĐKCC nhận tạm ứng cổ tức đợt 1/2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 30/6/2020. CTCP Cấp nước Bến Thành (BTW): Ngày 24/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 12% (01 cổ phiếu nhận 1.200 đồng). Thời gian thanh toán 24/7/2020. CTCP Địa chất mỏ TKV (MGC): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 2% (01 cổ phiếu nhận 200 đồng). Thời gian thanh toán 24/6/2020. CTCP Đường sắt Sài Gòn (DSS): Ngày 18/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 11,2% (01 cổ phiếu nhận 1.120 đồng). Thời gian thanh toán 26/6/2020. CTCP Thép Nhà Bè – VnSteel (TNB): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 26/6/2020. CTCP Dịch vụ nông nghiệp Bình Thuận (ABS): Ngày 11/6 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 5% (01 cổ phiếu nhận 500 đồng). Thời gian thanh toán 30/6/2020."
    },
    {
        "url": "https://cafef.vn/nhom-chung-khoan-ha-nhiet-vn-index-giam-diem-sau-2-phien-tang-lien-tiep-20200605100319089.chn",
        "title": "\r                            Dòng tiền đổ mạnh vào thị trường những phút cuối phiên, VN-Index tăng hơn 2 điểm trong phiên cuối tuần\r                        ",
        "time": "05-06-2020 - 10:03 AM ",
        "description": "\r\n                                Trên sàn UPCom, bộ đôi Viettel VGI, VTP cũng tăng khá tốt trong phiên hôm nay. Trong đó, VGI bất ngờ bứt phá trong những phút cuối phiên. Có lẽ thông tin chiếm thị phần số 2 tại Myanmar đã tác động tích cực tới cổ phiếu này.\r\n                            ",
        "content": "Càng về cuối phiên, diễn biến thị trường càng trở nên tích cực với sự bứt phá của nhiều cổ phiếu. Ở nhóm Bluechips, FPT, HPG, HSG, VNM, BHN, HVN, VRE, MWG, VPB, BID là những cổ phiếu thu hút dòng tiền mạnh, kéo theo đà tăng của thị trường. Nhóm chứng khoán sau những phút lình xình buổi sáng cũng khởi sắc về cuối phiên với BVS, CTS, HCM, SBS, SHS, FTS, VND…tăng điểm, thậm chí SHS và FTS tăng kịch trần. SSI là một trong những cổ phiếu chứng khoán hiếm hoi không tăng. Cổ phiếu \"nóng\" DBC tiếp đà bứt phá trong phiên hôm nay và có thời điểm tăng kịch trần. Đóng cửa phiên giao dịch, DBC tăng 5,3% lên 54.000 đồng. FRT cũng là cái tên thu hút dòng tiền khá mạnh và tăng trần lên 27.450 đồng. CTD sau những mẫu thuẫn nội bộ có phiên hồi phục thứ 2 liên tiếp lên 73.200 đồng. Một cổ phiếu ngành xây dựng khác là HBC cũng tăng trần. Các cổ phiếu khu công nghiệp tiếp tục hút dòng tiền mạnh với nhiều mã tăng như PHR, GVR, SZL, SZC, D2D, SIP, ITA, SIP, KBC…trong đó ITA duy trì chuỗi phiên tăng trần lên 4.640 đồng. Đà tăng không chỉ tập trung ở các cổ phiếu lớn mà nhiều cổ phiếu penny cũng bứt phá mạnh, nổi bật là \"họ FLC\" với nhiều mã tăng trần. Trong đó ROS đóng cửa dư mua trần gần 17 triệu cổ phiếu. Khối lượng khớp lệnh ROS cũng tăng đột biến lên hơn 68 triệu đơn vị. Trên sàn UPCom, bộ đôi Viettel VGI, VTP cũng tăng khá tốt trong phiên hôm nay. Trong đó, VGI bất ngờ bứt phá trong những phút cuối phiên. Có lẽ thông tin chiếm thị phần số 2 tại Myanmar đã tác động tích cực tới cổ phiếu này. Đóng cửa phiên giao dịch, chỉ số VN-Index tăng 2,32 điểm (0,26%) lên 886,22 điểm; HNX-Index tăng 0,35% lên 117,84 điểm và UPCom-Index tăng 0,19% lên 56,43 điểm. Thanh khoản thị trường duy trì ở mức cao với giá trị khớp lệnh 3 sàn đạt 6.500 tỷ đồng. Giao dịch khối ngoại là điểm trừ khi họ bán ròng gần 200 tỷ đồng trên toàn thị trường, tập trung vào E1VFVN30 (131 tỷ đồng) và HPG (111 tỷ đồng). Trên TTCK Phái sinh, HĐTL F2006 đóng cửa với basis âm 1,47 điểm, thu hẹp khoảng cách đáng kể so với những phiên gần đây cho thấy tâm lý giới đầu tư đang dần lạc quan với thị trường. ============================== Diễn biến phiên chiều tiếp tục trong kịch bản giằng co với biên độ hẹp. Tuy vậy, điểm tích cực là dòng tiền đang hướng tới một số cổ phiếu lớn như FPT, HPG, VNM, SAB, HVN, VPB, MWG,…giúp thị trường thêm phần khởi sắc. Tại thời điểm 13h55’, chỉ số VN-Index tăng 1,72 điểm (0,19%) lên 885,62 điểm; UPCom-Index tăng 0,19% lên 56,43 điểm và chỉ có HNX-Index giảm nhẹ 0,11% xuống 117,3 điểm. ============================== Phiên giao dịch sáng diễn ra tương đối giằng co khi chỉ số VN-Index liên tục biến động trong biên độ hẹp quanh mốc tham chiếu. Với nhóm Bluechips, FPT, HPG, HSG, SAB, HVN, MWG, CTD đang là những cái tên tăng điểm đáng chú ý. Ở chiều ngược lại, BVH, CTG, GAS, MSN, VIC, VJC, PLX, VRE, PNJ, POW, VHM đang kìm hãm thị trường. Cổ phiếu \"nóng\" DBC tiếp tục thu hút dòng tiền khá mạnh và hiện tăng 3,3% lên 53.000 đồng. Việc giá lợn tăng phi mã thời gian qua đã tác động tích cực tới cổ phiếu này. Trong sáng nay, \"nhóm FLC\" cũng bứt phá mạnh, nổi bật là ROS tăng trần với khối lượng khớp lệnh 40 triệu cổ phiếu sau thông tin sáp nhập vào GAB. ROS hiện đang dư mua trần gần 16 triệu cổ phiếu. Trong khi đó, các nhóm cổ phiếu chứng khoán, ngân hàng, dầu khí, bất động sản, xây dựng…giao dịch khá giằng co, phản ánh tâm lý thị trường chung. Tạm dừng phiên sáng, chỉ số VN-Index giảm nhẹ 0,32 điểm (0,04%) xuống 883,58 điểm; HNX-Index giảm 0,27% xuống 117,11 điểm và chỉ có UPCom-Index tăng 0,02% lên 56,34 điểm. Thanh khoản thị trường ở mức trung bình với giá trị khớp lệnh 3 sàn đạt 3.400 tỷ đồng. Giao dịch khối ngoại là điểm trừ khi họ bán ròng trên cả 3 sàn với tổng giá trị 130 tỷ đồng, tập trung vào HPG, E1VFVN30. ==================================== Áp lực bán gia tăng ngay từ những phút mở cửa khiến các chỉ số chìm trong sắc đỏ và có lúc VN-Index mất hơn 5 điểm. Tuy vậy, việc thị trường điều chỉnh đã kích hoạt dòng tiền \"bắt đáy\" gia nhập, kéo theo sự hồi phục nhanh chóng của các chỉ số. Ở nhóm Bluechips, FPT, HPG, VNM, SAB, HVN, VRE, MWG đồng loạt tăng điểm là động lực quan trọng giúp thị trường hồi phục. Trong khi đó, các cổ phiếu chứng khoán sau phiên tăng sốc hôm qua đang dần \"hạ nhiệt\" và hiện chỉ có HCM, FTS tăng điểm đáng chú ý, trong khi VCI, VND, BVS, SSI đều đang giảm điểm. Nhóm cổ phiếu khu công nghiệp sau nhịp tăng nóng gần đây đang bước vào giai đoạn phân hóa với GVR, SZL, SZC, SNZ, SIP, ITA tăng điểm. Ở chiều ngược lại, NTC, PHR, DPR, BCM, IDC đang giảm nhẹ. Với nhóm FLC, ROS, KLF, AMD tiếp tục tăng trần, trong đó ROS hiện dư mua trần hơn 10 triệu cổ phiếu sau thông tin sáp nhập vào GAB. Tại thời điểm 10h, chỉ số VN-Index giảm 0,48 điểm (0,05%) xuống 883,42 điểm; HNX-Index giảm 0,4% xuống 116,95 điểm và UPCom-Index giảm 0,3% xuống 56,16 điểm. Thanh khoản thị trường ở mức trung bình với giá trị khớp lệnh 3 sàn đạt 1.500 tỷ đồng. Khối ngoại hiện bán ròng 45 tỷ đồng trên toàn thị trường, tập trung vào bộ đôi E1VFVN30 và HPG."
    },
    {
        "url": "https://cafef.vn/vi-sao-gioi-dau-tu-thao-chay-khoi-etf-trai-phieu-co-phieu-chau-a-20200605090518074.chn",
        "title": "\r                            Vì sao giới đầu tư tháo chạy khỏi ETF trái phiếu, cổ phiếu châu Á?\r                        ",
        "time": "05-06-2020 - 09:48 AM ",
        "description": "\r\n                                Các ETF tại Mỹ đầu tư vào trái phiếu và cổ phiếu châu Á bị bán ròng 1,4 tỷ USD trong hai tuần qua, trong khi ETF nhằm vào châu Mỹ Latin lại nhận 60 triệu USD. Sự đảo chiều trong dòng vốn đầu tư xảy ra khi các tài sản ở châu Á có xu hướng tăng mạnh hơn các khu vực khác sau đợt bán tháo mạnh hồi tháng 3.Hoạt động kinh tế tại châu Á và châu Mỹ Latin đều đang dần phục hồi.\r\n                            ",
        "content": "Trong hai tuần tính đến ngày 29/5, các ETF tại Mỹ đầu tư vào trái phiếu và cổ phiếu châu Á bị bán ròng 1,4 tỷ USD. Dòng vốn bắt đầu tháo chạy khỏi các quỹ này từ tháng 2 khi dịch Covid-19 bùng phát mạnh ở châu Á, đặc biệt là Trung Quốc. Cùng thời gian đó, các ETF tương tự nhằm vào thị trường châu Mỹ Latin lại ghi nhận dòng vốn đổ vào khoảng 60 triệu USD dù đây đang là tâm dịch Covid-19 mới của thế giới. Dòng vốn dịch chuyển dần sang khu vực châu Mỹ Latin dù đây vẫn là điểm \"nóng\" về Covid-19. Ảnh: Bloomberg. Sự đảo chiều trong dòng vốn đầu tư xảy ra khi các tài sản ở châu Á có xu hướng tăng mạnh hơn các khu vực khác sau đợt bán tháo mạnh hồi tháng 3. Kể từ đầu năm đến nay, chỉ số theo dõi thị trường chứng khoán châu Á chỉ giảm khoảng 6% trong khi của châu Mỹ Latin giảm hơn 30%. Hơn nữa, các tài sản ở châu Á phải đối mặt với nhiều rủi ro vì khu vực này bị mắc kẹt trong mối quan hệ ngày càng xấu đi giữa Mỹ và Trung Quốc. Ngược lại, một số tín hiệu tích cực lại xuất hiện trên các thị trường châu Mỹ Latin, trong đó, giá các loại hàng hóa xuất khẩu chính, như dầu thô và đồng, đều đang trên đà phục hồi. Hơn nữa, định giá của khu vực này được xem là tương đối hấp dẫn vì phục hồi chậm hơn so với nơi khác. Xét về vấn đề dịch bệnh, dù là Bắc Á, khu vực thành công nhất trong việc đẩy lùi dịch Covid-19, hay châu Mỹ Latin, nơi vẫn chưa thể giảm đáng kể số ca nhiễm bệnh, hoạt động kinh tế đều dần phục hồi. “Giới đầu tư dường như quan tâm nhiều đến các báo cáo hoạt động kinh tế”, theo Morgan Harting, giám đốc quản lý tài sản thị trường mới nổi tại AllianceBernstein. Tuy nhiên, đà phục hồi mới được nhen nhóm tại châu Mỹ Latin vẫn rất mong manh. Mặc dù một số nơi ở Brazil, bao gồm tâm dịch Sao Paulo, đã dần tái mở cửa, số ca tử vong hàng ngày của nước này lại đạt kỷ lục trong ngày 3/6. Mexico cũng lần đầu tiên ghi nhận số ca tử vong hàng ngày vượt 1.000 ca. Dưới đây là bình luận của một số nhà đầu tư về triển vọng trái chiều của châu Á và châu Mỹ Latin: Mark Mobius, đồng sáng lập Mobius Capital Founders Tác động của dịch Covid-19 tới châu Mỹ Latin sẽ không quá lớn vì khu vực này có dân số trẻ. Các tài sản của khối thị trường mới nổi cũng đang trên đà phục hồi mạnh mẽ. Dự báo, xu hướng này sẽ được duy trì trong thời gian tới khi kinh tế phục hồi theo hình chữ V. Phần lớn thị trường đều tập trung đánh giá rủi ro từ căng thẳng Mỹ - Trung, dù chính sách đóng cửa để ngăn dịch Covid -19 lây lan vẫn được duy trì ở một số nơi. Mối quan hệ này đang là rủi ro lớn nhất. Cổ phiếu tại Trung Quốc được dự báo tiếp tục tăng nhưng mức tăng sẽ không thể lớn như các thị trường mới nổi khác. Greg Lesko, nhà quản lý quỹ tại Deltec Asset Management Tài sản ở Trung Quốc tăng vượt trội so với các thị trường mới nổi khác trong quý I. Việc các tài sản ở châu Á tăng mạnh là yếu tố khiến giới đầu tư phải tìm kiếm cơ hội ở nơi khác. Khi kinh tế Mỹ tái mở cửa và phục hồi, châu Mỹ Latin cũng sẽ được hưởng lợi. Jean-Charles Sambor, giám đốc quản lý tài sản thu nhập cố định của khối thị trường mới nổi ở BNP Paribas Asset Management Xét trên phương diện vĩ mô, châu Á được đánh giá khả quan hơn vì kinh tế Trung Quốc đang dần phục hồi và điều này sẽ có tác động tích cực tới các quốc gia láng giềng. Trong khi đó, châu Mỹ Latin vẫn đang chật vật giải quyết cuộc khủng hoảng Covid-19 và giá hàng hóa ở mức thấp. Xét trên phương diện định giá, châu Mỹ Latin có nhiều cơ hội hơn, đặc biệt là với thị trường trái phiếu USD xếp hạng đầu tư của Mexico hay trái phiếu nội tệ lợi suất thấp ở Peru. Trái phiếu lợi suất cao ở Trung Quốc vẫn hấp dẫn với giới đầu tư, đặc biệt trong ngành bất động sản, vì đây là ngành sẽ được hưởng lợi nhờ các chính sách kích thích của Bắc Kinh. Căng thẳng Mỹ - Trung sẽ không tạo ra cuộc khủng hoảng lớn nào trong ngắn hạn, nhưng sẽ có nhiều lo ngại liên quan tới cuộc bầu cử Mỹ tới đây. Ian Beattie, đồng giám đốc đầu tư tại NS Partners Công ty đang điều chỉnh danh mục đầu tư vào khối thị trường mới nổi sau những thay đổi trong chính sách tiền tệ gần đây, trong đó tăng tỷ trọng với các thị trường, lĩnh vực và cổ phiếu mang tính chu kỳ. Danh mục đầu tư vào Trung Quốc cho hiệu quả tốt từ đầu năm đến nay và chúng tôi đang suy nghĩ đến việc giảm phân bổ tài sản vào thị trường này để tăng đầu tư vào Brazil cũng như một số nơi khác. Chúng tôi cũng có lợi nhuận khá tốt tại Đài Loan (Trung Quốc) và đang chốt lời danh mục tại đây. Tổng ngân sách hỗ trợ cho kinh tế thế giới đang ở mức lớn nhất từ sau khi cuộc khủng hoảng tài chính toàn cầu 2008 – 2009 kết thúc. Các chính phủ tăng cường kích thích với kỳ vọng kinh tế sẽ phục hồi theo hình chữ V trong bối cảnh các quy định hạn chế liên quan tới dịch Covid-19 dần được gỡ bỏ, các tài sản mang tính chu kỳ, như cổ phiếu của khối thị trường mới nổi, tăng mạnh. Nader Naeimi, giám đốc đầu tư tại AMP Capital Investors Rủi ro lớn nhất hiện nay là căng thẳng Mỹ - Trung nên việc phòng vệ cho danh mục đầu tư là điều phù hợp vào lúc này. Công ty đang rót vốn vào thị trường trái phiếu nội tệ ở châu Mỹ Latin, đồng thời bán tài sản ở châu Á. Tiền tệ của châu Mỹ Latin được xem như hàng rào bảo vệ tài sản trước sự giảm giá của đồng nhân dân tệ trong bối cảnh căng thẳng Mỹ - Trung leo thang. Đây cũng là cách để hưởng lợi từ giao dịch chênh lệch lãi suất (carry trade). Nhu cầu của thế giới, đặc biệt là nhu cầu về hàng hóa, phục hồi sẽ giúp bù đắp những thiệt hại do dịch Covid-19 gây ra ở châu Mỹ Latin. Các quốc gia phụ thuộc lớn vào hoạt động sản xuất trong khối thị trường mới nổi sẽ dẫn đầu xu hướng phục hồi khi nhu cầu của thế giới tăng trở lại. Theo Bloomberg"
    }
]