[
    {
        "url": "https://vnexpress.net/ong-nguyen-duc-tai-luc-nay-khong-giam-lai-la-than-thanh-4111481.html",
        "title": "Ông Nguyễn Đức Tài: 'Lúc này, không giảm lãi là thần thánh'",
        "time": "Thứ bảy, 6/6/2020, 16:18 (GMT+7)",
        "description": "Chủ tịch Thế Giới Di Động nói, Covid-19 khiến kế hoạch năm nay của các doanh nghiệp không còn máu lửa, lãi chỉ cần bằng 90% năm trước đã là xuất sắc. ",
        "content": "Chia sẻ tại phiên họp thường niên chiều 6/6, ông Nguyễn Đức Tài - Chủ tịch HĐQT Công ty cổ phần Đầu tư Thế Giới Di Động (MWG) cho rằng dịch bệnh khiến sức mua của nền kinh tế giảm mạnh. Ngay cả khi dịch được kiểm soát, suy giảm vẫn có thể kéo dài thêm vài năm vì hiệu ứng domino của các yếu tố như xuất khẩu đi xuống, người lao động mất công ăn việc làm hoặc bị cắt thu nhập. Các doanh nghiệp trước mắt được hưởng lợi nhờ dịch bệnh cũng sẽ khó khăn trong dài hạn khi tổng cầu sụt giảm. \"Khó khăn bủa vây nên doanh nghiệp dịch vụ nào bảo vệ được 80% lợi nhuận năm trước là giỏi. Nếu đạt 90% có thể xem xuất sắc, còn 100% là thần thánh\", ông Tài nói. Đồng thời, ông cho biết tình hình vĩ mô hiện nay khiến kế hoạch kinh doanh của công ty không còn dữ dằn và máu lửa như năm trước. Công ty dự kiến doanh thu tăng trưởng 8%, lên 110.000 tỷ đồng nhờ tích cực chuyển đổi các cửa hàng từ chuỗi điện thoại sang điện máy và mở rộng chuỗi bách hoá. Lợi nhuận sau thuế chỉ bằng 90% năm trước, còn 3.450 tỷ đồng với giả định dịch được kiểm soát từ cuối tháng 4 và không có làn sóng quay lại trong những tháng cuối năm khiến hoạt động bị gián đoạn. Theo ông Tài, kế hoạch này là thách thức đòi hỏi nỗ lực chiến đấu rất lớn. Dịch bệnh rơi đúng vào giai đoạn cao điểm của hoạt động bán lẻ và hai chuỗi điện thoại, điện máy không còn nhiều cơ hội cải thiện doanh thu do các sự kiện thể thao quan trọng đã dời sang năm 2021. Trong khi đó, hoạt động bán lẻ thực phẩm và hàng tiêu dùng thiết yếu được xem là trụ cột tăng trưởng trong tương lai vẫn trong giai đoạn đầu mở rộng và chưa mang lại lợi nhuận. Tuy nhiên, nhìn ở góc độ tích cực, dịch bệnh cũng là cơ hội cho công ty tiếp tục gia tăng thị phần vì những nhà bán lẻ không đủ tiềm lực tài chính sẽ sớm phải rời bỏ thị trường. \"Trong khi nhiều doanh nghiệp bán lẻ loay hoay tìm cách hồi phục thì tuần cuối tháng 4, tức hết giãn cách xã hội, doanh thu chuỗi điện máy của chúng tôi tăng khủng khiếp. Tháng 5 vào mùa nóng nên phải nói là đại thắng\", ông Đoàn Văn Hiểu Em - Thành viên HĐQT Thế Giới Di Động cho biết.  Lãnh đạo công ty cho biết, chuỗi điện thoại đang chiếm 50% thị phần nhưng khả năng tăng thêm không nhiều vì thị trường bão hoà, một số hãng cũng hoãn kế hoạch ra mắt sản phẩm mới. Chuỗi điện máy mới chiếm khoảng 38% thị phần, do đó, cơ hội mở rộng còn rất lớn thông qua việc tăng số lượng cửa hàng hoặc kinh doanh các sản phẩm mới. Các ngành hàng của chuỗi này tăng trưởng bình quân 15-20% trong 5 tháng đầu năm, cá biệt ngành laptop và điều hoà tăng trên 100% vì nhu cầu làm việc tại nhà và vào cao điểm nắng nóng. Đối với chuỗi bách hoá, mục tiêu quan trọng nhất là tăng độ phủ cửa hàng ở các tỉnh miền Nam, Nam Trung Bộ để lấy thị phần và xây dựng thêm trung tâm phân phối để phục vụ cho từng cụm 50-100 cửa hàng.  Nhìn về dài hạn, ông Trần Kinh Doanh - Tổng giám đốc Thế Giới Di Động cho rằng từng nghĩ về kế hoạch doanh thu 10 tỷ USD vào năm 2022. Con số này không khó với một doanh nghiệp bán lẻ nhiều nhóm hàng như Thế Giới Di Động, thậm chí có thể còn vượt xa hơn. Khi triển khai chuỗi bách hóa để làm động lực tăng trưởng dài hạn, công ty lường trước khó khăn nhưng không nghĩ sẽ phát sinh nhiều vấn đề và mất thời gian giải quyết như hiện nay. \"Bây giờ quy mô chúng ta khoảng 5 tỷ USD. Mục tiêu 10 tỷ USD có thể chậm lại. Nếu chuỗi bách hoá phát triển nhanh thì trong 3-4 năm tới có thể sẽ đạt được\", ông Doanh nói.  Phương Đông"
    },
    {
        "url": "https://vnexpress.net/no-11-000-ty-tong-cong-ty-song-da-xin-thi-cong-cao-toc-bac-nam-4111282.html",
        "title": "Nợ 11.000 tỷ, Tổng công ty Sông Đà xin thi công cao tốc Bắc – Nam",
        "time": "Thứ bảy, 6/6/2020, 06:08 (GMT+7)",
        "description": "Tổng công ty Sông Đà, đơn vị đang nợ hơn 11.000 tỷ, vừa được Bộ Xây dựng đề xuất chỉ định thi công một số đoạn cao tốc Bắc - Nam.",
        "content": "Công ty này được đề xuất thi công một số đoạn cao tốc trên tuyến Bắc - Nam phía đông, giai đoạn 2017 - 2020 theo hình thức chỉ định thầu. Theo Bộ Xây dựng, nhằm \"thực hiện chủ trương chuyển đổi hình thức đầu tư một số dự án PPP sang đầu tư công\". Đề xuất trên được đưa ra khi Tổng công ty Sông Đà gặp nhiều khó khăn trong duy trì việc làm, bảo đảm đời sống người lao động. Bộ Xây dựng cho rằng, việc chỉ định Tổng công ty Sông Đà thi công nhằm phát huy hiệu quả nguồn lực con người, thiết bị sẵn có và kinh nghiệm sử dụng hiệu quả thiết bị đã đầu tư hậu các dự án thuỷ điện trọng điểm của doanh nghiệp. Tổng công ty Sông Đà từng được biết tới là \"ông lớn\" nhà nước trong ngành xây dựng, đặc biệt trong lĩnh vực thi công các nhà máy thủy điện trong và ngoài nước. Tuy nhiên, doanh nghiệp này đã rơi vào tình trạng khó khăn về tài chính những năm gần đây. Nợ phải trả của Tổng công ty Sông Đà tính tới cuối năm 2019 là 11.135 tỷ đồng, bao gồm: nợ thuê tài chính là 5.302 tỷ đồng, phải trả khách hàng và phải trả khác là 8.502 tỷ đồng, theo Bộ Tài chính. Ngoài ra, hệ số nợ trên vốn chủ sở hữu của doanh nghiệp là khoảng 2,8 lần, xấp xỉ mức báo động rủi ro tài chính là 3 lần. Tình hình công nợ của Tổng công ty Sông Đà – công ty mẹ chủ yếu liên quan đến các khoản phải thu và phải trả trong tổ hợp công ty mẹ con và công ty liên kết. Trong đó, nợ phải thu tại Công ty Ximăng Hạ Long khoảng 2.700 tỷ đồng, Công ty Điện Việt Lào hơn 800 tỷ đồng, Công ty Thủy điện Nậm Chiến gần 700 tỷ đồng, Công ty TNHH Điện Xekaman 1 gần 300 tỷ đồng, Công ty Điện Xekaman 3 khoảng 560 tỷ đồng. Theo Bộ Tài chính đánh giá, những con số này cho thấy rủi ro tiềm ẩn với doanh nghiệp trong trường hợp các công ty con, công ty liên kết gặp khó khăn, không có khả năng thanh toán. Hoàng Thắng"
    },
    {
        "url": "https://vnexpress.net/cuoc-doi-dau-cua-hai-anh-em-trong-gia-toc-giau-nhat-chau-a-4110423.html",
        "title": "Cuộc đối đầu của hai anh em trong gia tộc giàu nhất châu Á",
        "time": "Thứ bảy, 6/6/2020, 00:03 (GMT+7)",
        "description": "Mukesh và Anil Ambani bất hòa đến mức phải chia đôi công ty gia đình, sau đó trở thành đối thủ, đẩy đối phương vào cảnh phá sản, nợ nần.",
        "content": "So với những lễ cưới tiêu chuẩn cao nhất ở Ấn Độ, đám cưới của Akash Ambani và Shloka Mehta vào tháng 3/2019 càng xa hoa. Sự kiện bắt đầu ở dãy Alps của Thụy Sĩ, với dàn khách mời di chuyển đến bằng máy bay riêng. Tại thị trấn nghỉ dưỡng St. Moritz, họ tham dự lễ hội mùa đông và theo dõi buổi biểu diễn của ca sĩ ban nhạc Coldplay Chris Martin. Sau đó, lễ cưới tiếp tục tổ chức tại Mumbai trong 3 ngày, kết thúc bằng buổi tiệc hoành tráng tại một trung tâm hội nghị hoàn toàn mới, với đài phun nước, thảm hoa và bức tượng thần Krishna khổng lồ bằng cây cỏ. Toàn bộ lễ cưới tốn vài chục triệu USD. Nhưng với cha của Akash, ông Mukesh Ambani, đây chỉ là số tiền lẻ. Mukesh là Chủ tịch Reliance Industries - công ty sở hữu các nhà máy lọc dầu, nhà máy hóa chất, siêu thị và mạng di động lớn nhất Ấn Độ. Với tài sản 53 tỷ USD, theo Bloomberg Billionaires Index, Mukesh hiện là người giàu nhất châu Á và ngoài Thủ tướng Narendra Modi, có lẽ ông là người quyền lực nhất Ấn Độ. Quy mô đồ sộ của Reliance Industries có thể thấy qua việc công ty này đóng góp 10% tổng giá trị xuất khẩu của Ấn Độ. Việc này giống như Mỹ có một công ty tương đương Dow Chemical, AT&T, Exxon Mobil và Amazon cộng lại.  Ngay cả Covid-19 cũng gần như không thể cản bước phát triển của tập đoàn này. Dù giá dầu lao dốc từng vùi dập cổ phiếu Reliance, công ty này đã gỡ lại gần như toàn bộ tổn thất, một phần nhờ thương vụ bán 5,7 tỷ USD cổ phần trong mảng kinh doanh kỹ thuật số cho Facebook. Khi đám cưới bắt đầu, em trai của tỷ phú Mukesh - ông Anil Ambani cũng đứng gần lối vào để chào khách. Ông thực hiện nhiệm vụ của một thành viên trong gia tộc giàu nhất châu Á, với sự tự tin và niềm nở. Dù vậy, không ai biết đây chỉ là cái vỏ hòa thuận để che đậy không khí căng thẳng bên trong.  Xem thêm: Những gia đình giàu nhất châu Á Vào thời điểm diễn ra đám cưới người cháu, Anil còn 10 ngày nữa là đến hạn trả khoản nợ 80 triệu USD. Nếu không, ông có thể rơi vào tình huống xấu nhất là phải ngồi tù. Trong nhiều tuần, Anil và Mukesh mắc kẹt trong các cuộc nói chuyện về cứu trợ. Mẹ của cả hai phải đứng giữa để điều đình. Bà muốn có một giải pháp bảo vệ cho Anil và ngăn gia đình rơi vào rắc rối tài chính. Tuy nhiên, Mukesh không muốn giúp không công. Còn Anil lại chưa đưa ra tài sản bảo đảm mà Mukesh hài lòng. Anh em nhà Ambani bắt đầu sự nghiệp với không khí rất hòa thuận. Anil từng mô tả anh em họ như là hai cơ thể, một tâm trí. Nhưng sau khi người cha Dhirubhai Ambani - nhà sáng lập Reliance gần năm thập kỷ trước - qua đời, họ ngày càng lạnh nhạt với nhau. Cuối cùng cả hai chia đôi đế chế kinh doanh và sau đó trở thành đối thủ cạnh tranh trực tiếp. Với công chúng, gia đình Ambani khẳng định hai anh em rất hòa đồng. Tuy nhiên, một người chứng kiến các cuộc nói chuyện khi Anil mắc nợ nói với Bloomberg rằng Mukesh đã đẩy Anil vào thế phải van xin. Những khác biệt từ thời trẻ Nhà sáng lập Reliance Dhirubhai Ambani nuôi dạy hai người con Mukesh và Anil khá nghiêm khắc. Cuối tuần, ông sẽ dẫn họ đi chơi ngoài trời, khuyến khích con đi bộ 10 km dưới trời mưa và dùng một hộp xoài làm phần thưởng. Ông từng phạt giam con mình trong garage 2 ngày, chỉ được uống nước và ăn bánh roti vì  gây rối khi nhà có khách. Cả hai người con tham gia vào hoạt động kinh doanh rất sớm. Những năm 20 tuổi, họ đã đảm nhận vai trò nổi bật trong công ty. Mukesh là người quản lý các nhà máy, trong đó có nhà máy polyester trong nước đầu tiên của Reliance. Còn Anil phụ trách các hoạt động liên quan đến chính phủ, nhà đầu tư và báo chí. Vai trò của họ phù hợp với tính cách. Mukesh ăn mặc đơn giản, kết hôn với một người phụ nữ được cha mẹ chọn ở tuổi 27, và dành hầu hết các buổi tối để xem phim ở nhà. Anil thì chăm chút quần áo và đầu tóc, kết thân với nhiều người nổi tiếng và ngôi sao Bollywood, đi dạo bằng máy bay riêng của công ty. Ông kết hôn ở tuổi 31, với nữ diễn viên Tina Munim, vốn không được bố mẹ bằng lòng. Công chúng cũng hiếm khi bắt gặp Mukesh. Nhưng với Anil, vào nhiều buổi tối, các phóng viên có thể thấy ông bên ngoài trụ sở Reliance, ngồi trên mui chiếc Cadillac, ăn thức ăn đường phố và nói chuyện về triển vọng của công ty. Bất hòa hiện rõ Những căng thẳng giữa hai người đều được giấu kín khi cha họ còn sống. Nhưng năm 2002, ông Dhirubhai đột ngột qua đời vì đột quỵ ở tuổi 69, không để lại di chúc. Vì thế, hai anh em quyết định quyền thừa kế và phân chia quyền lực theo vai vế. Mukesh trở thành Chủ tịch Reliance, còn Anil là Phó chủ tịch. Sau đó, mối quan hệ của họ rất nhanh trở nên căng thẳng. Người này tin rằng người kia đã đưa ra quyết định mà không có sự tham khảo ý kiến đầy đủ của đối phương. Mukesh bực mình khi Anil công bố một dự án sản xuất điện mà không hỏi ý. Còn Anil tức giận khi Mukesh tái cấu trúc các công ty nắm giữ cổ phiếu của Reliance mà không thông qua ông. Trên hết, tranh chấp của họ xuất phát từ bản chất mối quan hệ. Mukesh cho rằng ông hiển nhiên là ông chủ, trong khi Anil coi mình là một đối tác bình đẳng. Một loạt cuộc nội chiến nhà Ambani xảy ra sau đó. Anil từ chối ký vào báo cáo tài chính của Reliance, với lý do báo cáo phản ánh không đầy đủ tình hình. Có thời điểm, Bộ trưởng Tài chính Ấn Độ còn phải đề nghị hai anh em hàn gắn quan hệ. Cuối cùng, mẹ của họ - bà Kokilaben Ambani, phải ra tay. Tháng 6/2005, bà tuyên bố đã giải quyết một cách thân thiện vấn đề của hai người con và sẽ giữ vững, phát triển việc kinh doanh của gia đình. Giải pháp của bà là chia đôi đế chế Reliance. Mukesh sẽ sở hữu các doanh nghiệp lọc hóa dầu, phát triển chậm nhưng có lãi. Trong khi Anil sẽ nắm giữ các hoạt động có vẻ có tiềm năng lâu dài hơn - dịch vụ tài chính, sản xuất điện và viễn thông. Sau cuộc chia tách Năm 2007, theo ước tính của Forbes Ấn Độ, tài sản ròng của Anil tăng gấp ba, lên 45 tỷ USD, đưa ông trở thành người giàu thứ ba đất nước. Người anh Mukesh cũng chỉ giàu hơn 4 tỷ USD. Khi đã có nhiều tiền, Anil có nhiều đam mê tỷ phú hơn. Ông tài trợ chính cho đạo diễn nổi tiếng Steven Spielberg của DreamWorks Pictures. Thỉnh thoảng, ông mời giới thượng lưu Mumbai đến thưởng thức các bộ phim sắp phát hành. Mukesh dĩ nhiên cũng được mời đến dự. Tuy nhiên, đáng chú ý trong thỏa thuận đình chiến của hai anh em là điều khoản không được tham gia vào cạnh tranh vào ngành của nhau trong 10 năm sau chia tách. Sau thời gian phát đạt, các dự án điện của Anil dần khó khăn khi cơ quan quản lý yêu cầu hạ giá điện. Ông cũng phải xây dựng lại mạng viễn thông của minh khi công nghệ cũ đã lỗi thời. Trong khi đó, người anh Mukesh đang kiếm được hơn 40 tỷ USD mỗi năm đã nhìn thấy cơ hội. Trong thỏa thuận cung cấp khí đốt cho các nhà máy điện của người em, Mukesh đã yêu cầu hủy bỏ điều kiện không cạnh tranh. Nhờ vậy, ông nhảy vào lĩnh vực viễn thông khi chỉ nửa dân số Ấn Độ có điện thoại di động. Năm 2016, Reliance ra mắt Jio - nhà mạng cam kết có giá cước rẻ hơn nhiều so với các đối thủ. Jio ban đầu đứng dưới danh nghĩa sở hữu bởi một công ty ít tên tuổi là Infotel Broadband Services. Nhưng sau đó, họ được Reliance mua lại rất nhanh. Chưa đầy 3 năm sau, cơ quan quản lý viễn thông Ấn Độ thay đổi quy định, cho phép Jio cung cấp cả dịch vụ gọi thoại lẫn dữ liệu. Giải cứu em trai Khi ra mắt Jio, Mukesh không chỉ đơn giản tham gia mà còn muốn thống trị thị trường viễn thông Ấn Độ. Ông tin có thể làm được điều đó bằng cách biến hàng trăm triệu người nghèo chưa dùng di động trở thành người tiêu dùng trực tuyến. Với lượng tiền mặt khổng lồ, Reliance sẵn sàng đốt tiền nhiều năm để tung ra các gói dịch vụ siêu rẻ nhằm xây dựng tập khách hàng lớn, trung thành để sau này mang lại lợi nhuận. Jio đã kết liễu số phận nhà mạng Reliance Communications của Anil năm 2019, khi buộc đối thủ nộp đơn xin phá sản.  Đầu năm 2019, Phòng 6 tòa nhà Tòa án Tối cao New Delhi chật kín người đến xem. Anil - khi đó không còn là tỷ phú - bị triệu tập vì bảo lãnh cá nhân khoảng nợ 80 triệu USD cho Reliance Communications trước chủ nợ Ericsson (Thụy Điển). Ông từng cam kết trước tòa là sẽ trả tiền, nhưng đã không làm được. Sau hơn một tháng xét xử, Anil bị tòa tuyên có tội nhưng được cho một tháng để hủy bỏ bản án bằng cách nộp tiền mặt trả nợ. Phán quyết khiến Anil bị sốc, nguồn tin của Bloomberg cho biết, vì ông không nghĩ rằng tòa án sẽ chống lại mình. Anil đành phải tìm đến anh trai, van xin sự trợ giúp để không phải ngồi tù. Cuối cùng, sau nhiều lần đàm phán, họ đạt thỏa thuận. Trong một thông cáo báo chí tuyên bố về việc này, Anil cảm ơn anh trai vì đã giữ đúng giá trị gia đình. Tuy nhiên, những người trong cuộc tiết lộ để đổi lấy tiền của Mukesh, Anil đã nhượng lại hai hợp đồng cho thuê văn phòng ở Mumbai. Thông cáo có trích lời Anil, nhưng được soạn thảo bởi phía Mukesh. Anil chỉ được xem qua trước khi công bố. Số phận đối lập Thời đại của Thủ tướng Modi - nhà lãnh đạo thân thiện với đầu tư và hiện đại hóa tạo ra nhiều thuận lợi cho Mukesh. Ông bắt đầu phát triển mối quan hệ với Thủ tướng Modi vào những năm 1990. Theo những người thân cận với gia đình Ambani, Mukesh hiếm khi phải xin gặp Modi. Thay vào đó, ông thường xuyên được mời đến dinh thự của Thủ tướng để bàn bạc. Sự ưu ái này cũng có thể xuất phát từ thói quen của Mukesh, khi định hướng Reliance tương đồng với các mục tiêu của chính phủ. Ông Mukesh cũng tận dụng một số quyết định pháp lý quan trọng. Năm 2016, Amazon công bố kế hoạch rót thêm 3 tỷ USD vào Ấn Độ, đánh cược rằng họ có thể hợp nhất thị trường bán lẻ đang bị phân mảnh này. Hai năm sau, Walmart cũng chi 16 tỷ USD để mua Flipkart, công ty thương mại điện tử lớn nhất Ấn Độ. Nhưng ngay sau khi Walmart công bố thỏa thuận, chính phủ Ấn Độ công bố các quy định mới nghiêm ngặt về bán lẻ trực tuyến, cấm các công ty nước ngoài bán hàng của chính họ. Thay vào đó, họ sẽ chỉ được phép hoạt động như người bán bên thứ ba, kiểu Ebay. Vì vậy, cả Amazon và Walmart đều phải bán các mặt hàng nội địa của Ấn Độ. Vài tuần sau, Mukesh ra tay. Ông xuất hiện cùng Thủ tướng Modi tại một sự kiện ở Gujarat, tuyên bố Reliance sẽ tham gia mảng thương mại điện tử, phát huy từ thế mạnh sẵn có là mạng lưới bán lẻ với gần 11.000 cửa hàng tiện lợi, thời trang, trang sức và siêu thị. Hai năm qua, cổ phiếu của công ty đã tăng 60%. Gần đây nhất, Reliance đạt thỏa thuận bán 10% Jio Platforms, một bộ phận bao gồm các hoạt động thương mại điện tử và di động của Reliance, cho Facebook. Đây là thương vụ lớn nhất của Facebook từ sau khi họ mua WhatsApp năm 2014. Ngay sau đó, một số nhà đầu tư hàng đầu của Mỹ, bao gồm KKR&Co. và Silver Lake Partners, cũng đã mua cổ phần tại Jio. Ngày nay, Mukesh đã thoát khỏi hình ảnh ẩn dật cũ. Ông thân thiện trong các buổi phỏng vấn quảng bá cho Jio. Ông tích cực tham gia các sự kiện lớn như Diễn đàn kinh tế thế giới và Sáng kiến đầu tư tương lai. Ông và vợ Nita, trở thành những người gắn kết xã hội thượng lưu Mumbai. Trước khi đại dịch xảy ra, hầu như không tuần nào biệt thự 27 tầng của ông không có sự kiện. Anil thì giờ ngược lại, gần như biến mất khỏi công chúng. Là một người yêu thích thể hình, ông chăm cho cho vóc dáng và bắt đầu ngày mới với một chặng marathon 10 dặm. Ông cũng sống đời sống tôn giáo nhiều hơn. Ông thường cầu nguyện tại đền thờ Hindu với mẹ và nói với bạn bè rằng giờ ông thấy thành công vật chất là rỗng tuếch so với sự thỏa mãn tâm linh. Tuy nhiên, ông vẫn cố gắng xoay chuyển mọi thứ, làm việc tới 14 giờ mỗi ngày để giải cứu các công ty của mình và bảo vệ phần tài sản còn lại. Anil từng được khuyên nên tuyên bố phá sản và bắt đầu lại. Nhưng ông đã từ chối vì cho rằng từ bỏ có thể khiến ông bỏ lỡ một số cơ hội bất ngờ. Khó khăn với Anil vẫn tiếp tục chồng chất. Một nhà thầu quốc phòng của ông đã phá sản. Tại cuộc họp cổ đông vào tháng 9/2019, một luật sư nói rằng đã mất gần hết số tiền bỏ vào các doanh nghiệp của Anil. Bất cứ ai muốn thu hồi chút vốn còn lại sẽ phải xếp hàng. Ông cũng đang bị hơn chục chủ nợ đòi tiền. Trong đó có 3 ngân hàng Trung Quốc đã cho Reliance Communications vay 925 triệu USD để xây dựng mạng viễn thông mới vào năm 2012. Gần đây, họ kiện Anil ở London, cho rằng ông đã bảo lãnh cá nhân cho thương vụ. Trong phiên điều trần tháng 2/2020, Anil lập luận rằng không đứng ra bảo lãnh cá nhân. Ông cho biết tài sản riêng hiện chỉ còn 9 triệu USD, quá ít so với các khoản nợ hơn 300 triệu USD. Tuy nhiên, thẩm phán David Waksman bày tỏ nghi ngờ khi Anil vẫn còn sở hữu một máy bay, một du thuyền và 11 chiếc ôtô. \"Có lý do chính đáng để cho rằng anh ta không thẳng thắn\", Wak Wakman nói. Thẩm phán cũng cho rằng luôn có khả năng người anh Mukesh sẽ tiếp tục cứu giúp. Anil thì phủ nhận điều này trước tòa. Ông nói rằng việc giải cứu không phải là sự kiện có thể lặp đi lặp lại. \"Tôi khẳng định đã hỏi rồi\", ông nói, \"nhưng không thể huy động thêm bất kỳ nguồn tài chính nào từ bên ngoài\". Phiên An (theo Bloomberg)"
    },
    {
        "url": "https://vnexpress.net/doanh-nghiep-vua-va-nho-lo-bi-thau-tom-khi-vao-evfta-4110945.html",
        "title": "Doanh nghiệp vừa và nhỏ lo bị thâu tóm khi vào EVFTA",
        "time": "Thứ bảy, 6/6/2020, 10:30 (GMT+7)",
        "description": "EVFTA mở ra cơ hội cho doanh nghiệp vào thị trường quy mô GDP 18.000 tỷ USD, song cũng đối diện nguy cơ bị nhà đầu tư ngoại thâu tóm. ",
        "content": "Lo lắng trên được bà Nguyễn Mỹ Thuận - Phó chủ tịch kiêm Tổng thư ký Hiệp hội Doanh nghiệp TP Cần Thơ chia sẻ tại hội nghị trực tuyến ngày 5/6.  \"Khi họ (doanh nghiệp châu Âu) vào thì liệu có dẫn tới xu hướng thâu tóm một số ngành công nghiệp chủ yếu của Việt Nam? Điều này có lợi hay hại gì cho Việt Nam và doanh nghiệp cần chuẩn bị ra sao để không đánh mất mình\", bà Thuận đặt loạt câu hỏi về phía lãnh đạo Bộ Công Thương. Băn khoăn này nhận được sự chia sẻ từ đại diện một doanh nghiệp sản xuất thủ công mỹ nghệ tại TP HCM. Bà cho rằng, Covid-19 làm đứt gãy chuỗi cung ứng toàn cầu, dẫn tới sự chuyển dịch đầu tư, đa dạng hoá chuỗi cung ứng từ các tập đoàn đa quốc gia. Xu hướng này cũng có thể dẫn tới điểm bất lợi, là doanh nghiệp nhỏ và vừa bị \"nuốt chửng\" trước sự đổ bộ ồ ạt của các công ty Mỹ, EU, Nhật...  Nhận xét \"hội nhập là cuộc chơi bình đẳng\", ông Nguyễn Văn Thân - Chủ tịch Hiệp hội Doanh nghiệp vừa và nhỏ Việt Nam đánh giá, sức ép mua bán sáp nhập (M&A) sẽ giúp doanh nghiệp trong nước, nhất là khu vực doanh nghiệp nhỏ và vừa \"lớn\" lên. EVFTA, theo ông, là sân chơi thương mại giữa Việt Nam và thị trường quy mô 18.000 tỷ USD nên \"không thể tránh khỏi sẽ có người thắng, người thua\".  \"Doanh nghiệp nếu chỉ lo sợ bị thâu tóm mà không đổi mới mình thì khó trụ vững được trong bối cảnh hội nhập mới. Ngoài tinh thần cầu thị, các doanh nghiệp cần thay đổi tư duy thì mới thành công được\", ông Thân nhìn nhận.  Ông nói thêm, doanh nghiệp phải thay đổi, tìm hiểu kỹ nội dung hiệp định và thích ứng kịp thời mới có thể tồn tại được. Sự hỗ trợ chính sách từ phía các bộ, ngành là chất xúc tác. \"Thời đại hội nhập mà không đi nghe, đi hiểu thì rất nguy hiểm. Không cẩn thận chúng ta không những thua về khả năng mà còn thua cả về luật\", ông Thân nói. Bổ sung, Bộ trưởng Công Thương Trần Tuấn Anh đánh giá, hoạt động M&A trong kinh tế thị trường quy mô toàn cầu hoá hiện nay là phổ biến. Song, việc Covid-19 tác động, làm đứt gãy chuỗi cung ứng vừa qua cũng khiến nhiều quốc gia buộc phải điều chỉnh chính sách thu hút đầu tư, đa dạng hoá chuỗi cung ứng để tránh phụ thuộc vào một nguồn cung duy nhất. Với Việt Nam, ông cho biết, Chính phủ đang giao Bộ Kế hoạch & Đầu tư làm đầu mối cùng các bộ, ngành nghiên cứu chính sách thu hút đầu tư mới để đón sóng dịch chuyển, trong đó lưu ý sự sàng lọc vốn ngoại vào một số lĩnh vực đầu tư cụ thể đảm bảo an ninh, lợi ích quốc gia. \"Chúng ta hướng tới sự thu hút vốn ngoại từ các quốc gia có công nghệ mới\", ông chia sẻ.  Không những lo bị thâu tóm, nhiều doanh nghiệp nhỏ và vừa còn e ngại họ bị hụt hơi trong cuộc chơi mới khi khó khăn cả về vốn, nguồn lực. Đại diện một doanh nghiệp nhỏ và vừa tại Hà Nội nói, thực tế mọi thứ vẫn còn \"chung chiêng\", không có nhiều vốn khiến họ không dám mở rộng đầu tư, trong khi muốn xuất hàng sang thị trường như EU phải đầu tư bài bản, kỹ càng. Ông Nguyễn Văn Thân cũng nói, thực thi EVFTA, các doanh nghiệp không khỏi lúng túng, trăn trở vì nguồn vốn hạn chế. Trong khi các điều kiện của hiệp định về công nghệ kỹ thuật, môi trường, nguồn gốc xuất xứ của sản phẩm, tỷ lệ nội địa hoá... là rất khắt khe, đòi hỏi các doanh nghiệp phải đầu tư kỹ càng.  Vị này đề xuất Bộ Công Thương cùng các bộ, ngành nhanh chóng đưa ra bộ tiêu chuẩn quốc gia, tiêu chí cụ thể về ưu đãi của EVFTA; xây dựng cổng thông tin dữ liệu doanh nghiệp, \"chợ\" trên nền tảng số hoá. Thay vì tổ chức các hội chợ triển lãm tốn kém, doanh nghiệp hoàn toàn có thể \"đưa lên chợ online sản phẩm của mình, quảng bá với đối tác\".  Để tiếp sức cho các doanh nghiệp vừa và nhỏ thời gian tới, Bộ trưởng Trần Tuấn Anh cho biết sẽ cùng bàn với Ngân hàng Nhà nước để có cơ chế tín dụng tạo thuận lợi hơn cho doanh nghiệp. \"Doanh nghiệp vừa và nhỏ sẽ là đối tượng ưu tiên hỗ trợ trong thực thi EVFTA tới đây\", ông nói.  EU là một trong những đối tác thương mại hàng đầu của Việt Nam, năm 2019 kim ngạch hai chiều gần 56,4 tỷ USD, trong đó xuất khẩu 41,5 tỷ và nhập khẩu từ EU là15 tỷ USD. Dự kiến, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn EVFTA vào ngày 8/6.  Anh Minh"
    },
    {
        "url": "https://vnexpress.net/thanh-long-dau-vu-rot-gia-tham-4111201.html",
        "title": "Thanh long đầu vụ rớt giá thảm",
        "time": "Thứ bảy, 6/6/2020, 10:14 (GMT+7)",
        "description": "Bình ThuậnNông dân thu hoạch thanh long trong tâm trạng buồn bã vì giá mua tại vườn vào đầu vụ quá thấp, bình quân 2.000-3.000 một kg.",
        "content": "Ngày 5/6, gia đình anh Nguyễn Hoài Luân ở xã Hàm Hiệp, huyện Hàm Thuận Bắc cắt hơn một tấn thanh long đầu tiên của vụ mùa. Khác mọi lần, nay anh Luân không được vui vì giá rớt thảm hại. Trong số một tấn trái chín, khoảng 700 kg được chọn là hàng đẹp, bán với giá 3.000 đồng một kg. Số còn lại tính vào hàng dạt, với giá thấp hơn. Cả tấn hàng thu về chưa tới 3 triệu, chưa bằng một phần ba chi phí đầu tư. \"Sau mùa Covid-19, cứ tưởng thanh long tăng giá trở lại, ai ngờ nay lại thấp hơn, làm mà liên tục lỗ, buồn quá\", anh Luân thở dài. Ba hôm trước, vườn 600 trụ của anh Nguyễn Văn Quang kề đó thu hoạch được 3 tấn. Hàng đẹp hơn, anh Quang bán giá bình quân 4.000 đồng một kg. Thu về 12 triệu, anh vẫn lỗ hơn một nửa tiền đầu tư. \"Giá rẻ nhưng mình còn bán được. Có nhiều vườn nằm xa tìm người mua không ra\", anh Quang nói. Bà Lê Thị Yến Linh, thương lái thu mua thanh long ở khu vực Phú Hội - Mương Mán (huyện Hàm Thuận Nam) cho biết một tuần nay giá thanh long giảm giá sâu. Đến hôm nay, hàng đẹp nhất xuất khẩu (còn lại cuối vụ chong đèn) cũng chỉ thu tại vườn với giá 5.000-6.000 đồng, không thể cao hơn. Còn hàng thường trong đầu vụ mùa này chỉ được 2.000-3.000 nghìn đồng.  \"Những năm trước đầu vụ mùa, nguồn hàng còn ít, giá từ mười mấy đến 20.000 đồng. Năm nay giá như vậy quá hẻo, mình đi mua mà thấy buồn thay cho bà con\" chị Linh nói.  Ông Võ Huy Hoàng, Chủ tịch Hiệp hội Thanh long Bình Thuận cho biết hầu hết nước đều ngưng nhập thanh long từ Việt Nam do tình hình dịch Covid-19, hiện chỉ còn thị trường Trung Quốc nhưng lượng hàng cũng không nhiều. \"Xuất khẩu giảm, nên giá thu mua rẻ hơn\", ông Hoàng cho biết. Bình Thuận hiện là vùng canh tác thanh long lớn nhất Việt Nam với hơn 30.000 ha, trồng sản lượng hơn 550.000 tấn mỗi năm. Trung Quốc vẫn là thị trường xuất khẩu chủ lực, cùng với các thị trường mới như: Australia, Hàn Quốc, Mỹ, Đức, Canada, Dubai... Việt Quốc "
    },
    {
        "url": "https://vnexpress.net/pho-wall-tro-lai-dinh-lich-su-4111316.html",
        "title": "Phố Wall trở lại đỉnh lịch sử",
        "time": "Thứ bảy, 6/6/2020, 08:08 (GMT+7)",
        "description": "Số liệu việc làm tại Mỹ vượt xa kỳ vọng giúp Nasdaq Composite hôm qua có thời điểm lập đỉnh tại 9.845 điểm.",
        "content": "Nasdaq Composite đã trở thành chỉ số đầu tiên tại Phố Wall trở lại mức cao nhất mọi thời đại, tăng 2% trong phiên cuối tuần (5/6), tương đương 198 điểm, lên 9.814. Chỉ số này có thời điểm lập kỷ lục 9.845 điểm trong phiên. Sau khi mất hơn 25% đầu năm nay, Nasdaq đã phục hồi và hiện tăng 9% so với cuối năm trước. Chỉ số công nghiệp Dow Jones tăng hơn 829 điểm (3,1%) lên 27.110 điểm. Trong khi đó, S&P 500 có thêm 2,6%, lên 3.193 điểm. Cổ phiếu của các hãng hàng không tăng vọt, nới rộng sắc xanh trong tuần, khi ngành công nghiệp này được dự báo sẽ tăng trưởng nhanh trong mùa hè. Cổ phiếu American Airlines tăng 11,1%, trong khi United Airlines có thêm 8,5%. Các hãng điều hành du thuyền như Norwegian Cruise Line và Carnival đều tăng hơn 14%. Cổ phiếu Royal Caribbean vượt 20,3% so với tham chiếu. Phiên bứt phá cuối tuần giúp S&P 500 thu hẹp đà giảm từ đầu năm xuống còn 1,1%. Trước đó, chỉ số này từng giảm hơn 30% khi Covid-19 bùng phát tại Mỹ. Dow Jones cũng thu hẹp đà giảm, chỉ còn 5% so với gần 35% hồi tháng 3. \"Chúng ta đã trở lại\", Jim Cramer, người dẫn chương trình Mad Money của CNBC, nhận xét. \"Tôi nghĩ rằng có rất nhiều người cảm thấy việc sa thải sẽ kéo dài, nhưng thực tế thì ngược lại, nhu cầu tăng cao khiến số việc làm tăng lên\". Tính từ đầu tuần, Dow Jones đã tăng 6,8%, S&P 500 có thêm 4,9%, còn Nasdaq Composite cũng vượt 3,4% so với cuối tuần trước. Theo thông tin từ Bộ Lao động Mỹ, các doanh nghiệp nước này đã tạo thêm 2,5 triệu việc làm trong tháng 5. Đây là con số gây bất ngờ và vượt xa dự báo của giới phân tích. Trong đó, tỷ lệ thất nghiệp giảm về 13,3%. Trong cuộc thăm dò trước đó của Dow Jones, các chuyên gia kinh tế dự báo Mỹ sẽ mất đến 8 triệu việc làm và tỷ lệ thất nghiệp lên đến gần 20%. \"Chúng ta đã có một ngày không thể tin nổi\", JJ Kinahan, Chiến lược gia trưởng bộ phận chiến lược tại TD Ameritrade kết luận. Minh Sơn (theo CNBC)"
    },
    {
        "url": "https://vnexpress.net/bat-dong-san-la-canh-chim-bao-bao-cua-nen-kinh-te-4111474.html",
        "title": "Bất động sản là cánh chim báo bão của nền kinh tế",
        "time": "Thứ bảy, 6/6/2020, 15:50 (GMT+7)",
        "description": "Bà Hà Thu Thanh từ Deloitte Việt Nam nhận định sau Covid-19 sẽ là một làn sóng chuyển dịch mới và liệu bất động sản Việt Nam có đủ thay đổi để đón làn sóng này hay không.",
        "content": "Ông Trịnh Văn Quyết, Chủ tịch FLC chia sẻ về lý do Tập đoàn trở thành đơn vị chủ nhà tổ chức buổi toạ đàm, sau khi bàn bạc với các thành viên khác trong CLB Doanh nhân Sao Đỏ. Nhấn mạnh bản thân là người sẽ sống chết theo nghiệp bất động sản đến năm 2050, đồng thời là một thành viên của Câu lạc bộ Doanh nhân Sao Đỏ, ông Quyết cho rằng, các thành viên cần một buổi hội thảo chuyên đề về lĩnh vực Bất động sản trong bối cảnh hiện nay. \"Chúng tôi muốn bàn bạc với nhau để tìm cách kiến nghị với cơ quan Nhà nước, đồng thời có cái nhìn khách quan đối với thị trường. Các ngành khác kiến nghị thường được giải quyết ngay và luôn. Nhưng lĩnh vực bất động sản tôi có cảm giác là từ cơ quan Nhà nước đến người làm chính sách, ngại đi dự chủ đề này, hoặc sợ bị mang tiếng là ủng hộ giới làm bất động sản\", ông nói. Ông cho rằng mọi người hay nghĩ đến bất động sản đi liền với lợi ích, lợi ích nhóm dù rằng không ai có thể giải thích rõ ràng những khái niệm này nghĩa là gì. Với bất cứ chương trình nào về bất động sản, rất khó để mời các nhà làm chính sách đến nghe chia sẻ. \"Vì vậy, hôm nay, tôi muốn được cởi mở chia sẻ với các thành viên trong câu lạc bộ cũng như báo chí về chủ đề này\", ông nói, mở đầu cho phần chia sẻ dài.  Người điều phối Bùi Kim Thuỳ gợi mở vấn đề giá trị bất động sản trong 10 năm qua, qua sự so sánh giữa lần bà đến với Sầm Sơn cách đây 10 năm khi giá nhà nghỉ, khách sạn mới tính bằng trăm nghìn, với tổ hợp hiện đại FLC Samson Beach & Golf Resort đẹp đẽ như ngày hôm nay với giá bằng USD.  Bình luận về điều này, Chủ tịch Tân Hoàng Minh Đỗ Anh Dũng, người được trao danh hiệu Doanh nhân Sao Đỏ năm 2003 cho nhận định: \"200 nghìn trước đây bạn ở nhà khách nhưng giá trị 200.000 lúc đó còn hơn 200.000 bây gờ\", ông Dũng nói. Còn ông Nguyễn Cảnh Hồng, Tổng giám đốc Eurowindow đáp lại lời gợi mở của bà Bùi Kim Thuỳ cho biết, thực trạng trong thập kỷ qua với thị trường bất động sản, có hai giai đoạn chính: 2010 -2013 là giai đoạn về đáy của bất động sản, do là thị trường còn mới và ảnh hưởng của khủng hoảng. 2014-2020, chính sách của Nhà nước được đưa ra và thị trường có sự phục hồi. Đây là giai đoạn khởi sách của ngành bất động sản với những công ty chuyên nghiệp từ góc độ tổ chức đến sản phẩm.Trong suốt giai đoạn 2, thị trường bất động sản đã có sự thay đổi, đưa những vùng đất từ hoang sơ thành các sản phẩm bất động sản chất lượng. Đây là sự thay đổi rất lớn có sự đóng góp từ phía Nhà nước và cả các nhà đầu tư.  \"10 năm trước, Việt Nam thừa nhà ở, nhiều người cho rằng bất động sản là dịch vụ chứ không phải kinh doanh nên thả trôi cho tự sinh tự diệt. Nhưng hiện nay, xu thế đó đã đảo ngược, thị trường luôn trong tình trạng không đủ để bán\", ông Nguyễn Mạnh Hà, Phó Chủ tịch Hiệp hội Bất động sản Việt Nam nhận định về bất động sản giai đoạn 2010-2020.  Ông nói 10 năm qua thị trường đã \"vượt khó\", những người lạc quan nhất cũng không tưởng tượng được sẽ thành công như hiện nay. Đến khi Chính phủ có nghị quyết 02, tháo gỡ khó khăn cho bất động sản mới có thay đổi rõ nét. Ông Hà đánh giá cao sự thay đổi trong công tác quản lý và phát triển bên cạnh việc bản thân doanh nghiệp tự tìm hướng đi, vượt qua khó khăn lúc thị trường ở thời kỳ đầu.  Trong 10 năm qua, mỗi năm Việt Nam phát triển 60 triệu m2 nhà, tăng 6,5 m2 trên đầu người trong một năm. Thị trường nghỉ dưỡng cũng thay da đổi thịt với hàng trăm dự án trải dài khắp các trung tâm du lịch. Tính mỗi sản phẩm có giá khoảng 2 tỷ đồng, thị trường này đã trị giá khoảng 250.000 tỷ. Những vùng kém phát triển trước đây cũng trỗi dậy mạnh mẽ nhờ bất động sản nghỉ dưỡng.  Do đó, khi nền kinh tế gặp khó khăn nói chung, ông Hà tin rằng vực dậy bất động sản sẽ là tiền đề cho hàng loạt những ngành kinh tế khác. Hiện tổng thu liên quan đến bất động sản chiếm khoảng 10% GDP đủ cho thấy sức ảnh hưởng lớn lao của lĩnh vực này đến nền kinh tế.  Phiên thảo luận đầu tiên của diễn đàn do bà Bùi Kim Thuỳ, thành viên của Hội đồng Kinh doanh Hoa Kỳ - ASEAN là người điều phối chính. Câu hỏi đầu tiên được đặt ra cho hai diễn giả là những nhận định về tình hình bất động sản Việt Nam trong 10 năm qua.  Bà Hà Thu Thanh - Chủ tịch Deloitte Việt Nam cho biết, từ góc nhìn của một nhà tư vấn, kiểm toán, thị trường bất động sản là cánh chim báo bão của một nền kinh tế, ảnh hưởng đến nhiều ngành và nhiều lao động.  Covid-19 ảnh hưởng đến nền kinh tế toàn cầu, sau dịch bệnh sẽ là một làn sóng chuyển dịch mới, điều này đặt ra câu hỏi là liệu ngành bất động sản Việt Nam có đủ thay đổi để đón làn sóng này hay không, nhất là bất động sản công nghiệp và văn phòng.  10 năm là sự phát triển nỗ lực từ mặt luật pháp với Luật đất đai năm 2013, sau đó Luật nhà ở, Luật kinh doanh bất động sản, Luật đầu tư 2014, một loạt tiếp sau đã vênh với luật năm 2013, vừa là lực đỡ nhưng cũng là lực cản cho bất động sản. Luật quy hoạch, luật quản lý tài sản công năm 2017 đã tương tác và hỗ trợ cho Luật kinh doanh Bất đống sản, tuy nhiên sự lệch pha đã gây nên lực cản nhất định. Ngoài ra vấn đề tài chính với Nghị định 20 lại là sự bất cập với các doanh nghiệp kinh doanh bất động sản, tăng áp lực lớn với các mô hình kinh doanh. Với thông tư 22 của Ngân hàng Nhà nước, cơ chế siết chặt tín dụng với bất động sản trong xu thế ảnh hưởng Covid-19 và phải đón đầu bất động sản về công nghiệp, và văn phòng. Thông tư đã thiết chặt nguồn vốn chính của nhiều doanh nghiệp. \"Có thể thấy rằng, khung pháp lý đang được hoàn thiện nhưng vẫn đi sau hơi thở, dòng chảy, xu thế của thị trường bất động sản\", bà Hà Thu Thanh nói. Về cơ chế hỗ trợ doanh nghiệp bất động sản đón đầu xu thế mới, ở góc nhìn nhà tư vấn, theo bà Thanh, hệ thống lập pháp hiện tại ở mức cơ bản tốt nhưng cần nhiều thay đổi kịp thời. \"Xu thế bất động sản còn tuỳ thuộc vào sức mạnh tài chính, kênh phát hành trái phiếu, quỹ đầu tư... Đó là câu chuyện khó khăn nhưng thú vị cho các nhà đầu tư bất động sản\", bà Thanh nói tiếp. Phát biểu khai mạc buổi toạ đàm, ông Đặng Hồng Anh - Phó Chủ tịch Tập đoàn TTC, Chủ tịch Hội Doanh nhân trẻ Việt Nam đánh giá Covid-19 tác động sâu rộng đến kinh tế - xã hội Việt Nam và bất động sản cũng không nằm ngoài làn sóng này. Việc dịch bệnh bước đầu được kiểm soát là tiền đề tốt cho phục hồi kinh tế, song cũng là bất lợi khi các doanh nghiệp phần nào bị \"tổn thương\". Một số phân khúc trong Covid-19 vẫn giữ tốc độ tăng trưởng tốt, sức bán nhanh.  Hiện nay, việc vực dậy thị trường bất động sản là nhiệm vụ quan trọng không chỉ của cơ quan quản lý Nhà nước, doanh nghiệp mà còn của các hạt nhân khác như khách hàng, đơn vị trung gian. Ông Đặng Hồng Anh hy vọng những ý kiến đóng góp trong sự kiện ngày hôm nay sẽ đem đến cái nhìn toàn diện hơn, đặc biệt đưa ra nhiều giải pháp không cần \"đao to búa lớn\" tháo gỡ khó khăn cho thị thị trường bất động sản trong nước.  Chiều 6/6, FLC Samson Beach & Golf Resort đón đoàn khách đặc biệt. Những cái tên nổi bật từ CLB Doanh nhân Sao Đỏ, Hội doanh nhân Trẻ Việt Nam, Hiệp hội Bất động sản Việt Nam cùng hơn 100 khách mời tề tựu để tham gia một trong những sự kiện đầu tiên về thị trường sau khi dịch Covid-19 lắng xuống. Trong đó có ông Nguyễn Mạnh Hà - Phó chủ tịch Hiệp hội Bất động sản Việt Nam, Tổng giám đốc Eurowindow kiêm Chủ tịch CLB Sao Đỏ - ông Nguyễn Cảnh Hồng, ông Đặng Hồng Anh - Phó Chủ tịch Tập đoàn TTC, Chủ tịch Hội Doanh nhân trẻ Việt Nam, ông Nguyễn Tuấn Hải - Chủ tịch Tập đoàn Alphanam và Chủ tịch Tập đoàn FLC - ông Trịnh Văn Quyết.  Đây là cơ hội để các doanh nhân, chuyên gia nhìn lại bức tranh thị trường trong 10 năm qua. Những bài học đó sẽ giúp gì trong việc hoạch định tương lai và doanh nghiệp cần làm gì để tận dụng cơ hội phục hồi? Xu hướng, giải pháp nào thúc đẩy địa ốc phát triển?... Những chủ đề này sẽ được phân tích, bàn luận cụ thể tại tọa đàm mang tên \"Thăng trầm bất động sản 2010-2020 và những xu hướng sắp tới\" do Hội Doanh nhân trẻ Việt Nam, CLB Doanh nhân Sao Đỏ phối hợp tổ chức. Các ý kiến thảo luận, kiến nghị sẽ được ban tổ chức tổng hợp, gửi lên Chính phủ nhằm đề xuất các biện pháp cụ thể hỗ trợ doanh nghiệp. Hội thảo gồm 2 phiên, trong đó phiên 1 với chủ đề \"Bất động sản Việt Nam - một thập kỷ thăng trầm\" sẽ nhìn lại các dấu mốc, chính sách thúc đẩy bất động sản Việt Nam. Tại phiên hai, các diễn giả phân tích bức tranh toàn cảnh thị trường hiện nay. Đồng thời đưa ra khuyến nghị cơ hội đầu tư, thảo luận những vướng mắc về cơ chế chính sách; đề xuất giải pháp đến cơ quan quản lý giúp thúc đẩy thị trường hậu khủng hoảng."
    },
    {
        "url": "https://vnexpress.net/cong-ty-tai-chinh-tang-40-hieu-suat-nho-tong-dai-ai-4111175.html",
        "title": "Công ty tài chính tăng 40% hiệu suất nhờ tổng đài AI",
        "time": "Thứ bảy, 6/6/2020, 14:00 (GMT+7)",
        "description": "Trợ lý ảo tổng đài ứng dụng AI giúp doanh nghiệp thực hiện hơn 300.000 cuộc gọi một tháng, đồng thời giảm 2/3 nhân sự.",
        "content": "Covid-19 khiến cho hầu hết các tổ chức dịch vụ tài chính - ngân hàng phải thay đổi kế hoạch sử dụng nhân viên hệ thống chăm sóc khách hàng theo hướng cắt giảm. Ở chiều ngược lại, nhu cầu của khách hàng có xu hướng tăng. Hãng định giá The Financial Brand tính toán 57% khách hàng của các tổ chức tài chính, tín dụng tại Mỹ gọi tổng đài để được hỗ trợ các khoản vay. Ngân hàng Thương mại Hoàng gia Cananda đã phải đóng cửa 20% phòng giao dịch, cắt giảm hơn 2.000 nhân viên, trong khi số lượng yêu cầu từ khách hàng tăng gấp đôi. Hoàn cảnh chung của các công ty tài chính là phải tung ra nhiều sản phẩm mới nhằm hỗ trợ người dân và doanh nghiệp sau khủng hoảng với nguồn lực hạn chế. Tại Việt Nam, một công ty thuộc nhóm đầu về cho vay tài chính tiêu dùng cũng gặp phải vấn đề tương tự. Đại diện đơn vị này chia sẻ, trong Covid-19, khách hàng chủ yếu ở nhà dẫn đến lượng yêu cầu qua tổng đài tăng chóng mặt."
    },
    {
        "url": "https://vnexpress.net/vietcombank-dan-dau-top-cong-ty-niem-yet-tot-nhat-ve-loi-nhuan-4111167.html",
        "title": "Vietcombank dẫn đầu top công ty niêm yết tốt nhất về lợi nhuận",
        "time": "Thứ bảy, 6/6/2020, 08:00 (GMT+7)",
        "description": "Ngân hàng lần thứ 2 liên tiếp có lợi nhuận dẫn đầu, theo \"Danh sách 50 công ty niêm yết tốt nhất 2020\" do Forbes Việt Nam mới công bố.",
        "content": ""
    },
    {
        "url": "https://vnexpress.net/vinamilk-tiep-tuc-vao-top-cong-ty-niem-yet-tot-nhat-viet-nam-4111133.html",
        "title": "Vinamilk tiếp tục vào top công ty niêm yết tốt nhất Việt Nam",
        "time": "Thứ bảy, 6/6/2020, 08:00 (GMT+7)",
        "description": "Vinamilk lần thứ 8 liên tiếp được vinh danh trong top 50 công ty niêm yết tốt nhất do Forbes Việt Nam bình chọn.",
        "content": "Danh sách này được xây dựng dựa trên kết quả chiến lược kinh doanh trong năm 2019 và những tháng đầu năm 2020, giữa bối cảnh nền kinh tế trong nước và thế giới chịu tác động lớn từ Covid-19. Ổn định doanh thu nhờ bám sát thị trường nội địa Năm 2019, Vinamilk ghi nhận 56.318 tỷ đồng doanh thu thuần, tăng 7,1% so với năm 2018, duy trì thị phần trong nước trên 50%. Tỷ lệ tăng trưởng kép về doanh thu và lợi nhuận sau thuế hợp nhất giai đoạn 2015-2019 lần lượt là 8,8% và 8%. Đầu năm 2020, song song với phòng chống dịch, doanh nghiệp này giữ ổn định nguồn lực sản xuất, kinh doanh, đồng thời điều chỉnh chiến lược nhằm trụ vững tại thị trường nội địa trong giai đoạn biến động vì Covid-19. Việc tiếp tục nằm trong danh sách trên đã phản ánh hiệu quả của chiến lược kinh doanh đầu tư cơ sở hạ tầng hiện đại phục vụ sản xuất, chủ động về vùng nguyên liệu và bám sát thị trường nội địa. Năm vừa qua cũng ghi nhận nhiều bước tiến lớn về vùng nguyên liệu của Vinamilk. Công ty này liên tiếp ra mắt các dự án như khánh thành trang trại bò sữa Tây Ninh ứng dụng công nghệ cao, khởi công giai đoạn một dự án trang trại tại Lào quy mô dự kiến 20.000 ha, đàn bò 100.000 con, đưa vào hoạt động trang trại thứ hai của tổ hợp bò sữa Thống Nhất Thanh Hóa, xây dựng trang trại bò sữa hữu cơ và đầu tư nhiều dự án trang trại khác. Vinamilk hiện là công ty sở hữu hệ thống trang trại bò sữa chuẩn quốc tế lớn nhất châu Á. Cuối năm ngoái, Vinamilk hoàn tất mua lại 75% vốn điều lệ của GTNfoods, qua đó chính thức tham gia điều hành Mocchaumilk từ 1/1/2020 và đưa ra chiến lược phát triển thủ phủ bò sữa công nghệ cao tại tỉnh Sơn La. Đến nay, tổng quy mô đàn bò cung cấp sữa của doanh nghiệp này đạt hơn 150.000 con, tổng sản lượng sữa tươi nguyên liệu xấp xỉ 1.200 tấn một ngày. Bên cạnh phát triển quy mô, việc đầu tư để chuẩn hóa các trang trại theo tiêu chuẩn quốc tế như Global G.A.P, EU Organic cũng đang giúp doanh nghiệp này đảm bảo nguồn nguyên liệu sản xuất sản phẩm trong nước và đáp ứng các tiêu chuẩn của thị trường xuất khẩu. Forbes Việt Nam nhận định, các công ty trong top 50 đều có nền tảng vững vàng, được kỳ vọng tạo sức bật trong bối cảnh kinh tế Việt Nam đối diện với nhiều thử thách nhất trong 10 năm qua do ảnh hưởng từ Covid-19. Thực tế, bất kể tác động từ đại dịch, nhất là đỉnh điểm tháng 3-4, Vinamilk vẫn ghi nhận kết quả kinh doanh tích cực. Quý đầu năm, doanh thu tăng trưởng 7,3% so với cùng kỳ 2019, đạt 14.153 tỷ đồng, trong đó riêng mảng kinh doanh nội địa tăng trưởng 7,9%, doanh thu thuần 12.092 tỷ. Điều này cho thấy việc bám sát thị trường nội địa không chỉ đem đến sự tăng trưởng ổn định mà còn là bệ đỡ giúp nhiều doanh nghiệp vượt khó. Khai phá những thị trường xuất khẩu tiềm năng Theo Forbes Việt Nam, mức độ phát triển bền vững của doanh nghiệp, vị thế công ty trong ngành, chất lượng quản trị doanh nghiệp và triển vọng phát triển ngành là những tiêu chí xác định top 50. Trong những tháng đầu năm 2020, Vinamilk cho thấy sự vững vàng này với thế trụ \"kiềng 3 chân\", bao gồm ổn định hoạt động trong điều kiện phòng dịch, bám sát thị trường nội địa và tích cực phát triển các cơ hội xuất khẩu. Chiến lược này không chỉ giúp công ty này tăng trưởng ổn định trong nước mà còn tạo sức bật mở rộng thị trường quốc tế. Cụ thể, vào tháng 4, Vinamilk hoàn tất việc sản xuất để xuất lô sữa đặc Ông Thọ đầu tiên sang Trung Quốc, chỉ sau hai tháng kể từ ngày nhận mã số xuất khẩu chính thức. Trong quý II, doanh nghiệp này sẽ xuất những chuyến hàng đầu tiên của hợp đồng trị giá 20 triệu USD sang thị trường Trung Đông, ký từ đầu năm. Tin vui liên tiếp đến từ những thị trường xuất khẩu tiềm năng khi các dòng sản phẩm sữa hạt và trà sữa của Vinamilk đã có mặt tại các trang bán hàng thương mại điện tử lớn của Hàn Quốc từ đầu tháng 6, nhận phản hồi tích cực từ người tiêu dùng. Vơií chiến lược phù hợp, quản trị hiệu quả, Vinamilk được nhận định tuy có bộ máy khổng lồ nhưng linh hoạt. Doanh nghiệp này chủ động và sáng tạo tìm hướng vượt qua giai đoạn khó khăn, nắm bắt cơ hội phát triển. Ngoài việc \"trụ vững\" trong danh sách top 50 công ty niêm yết tốt nhất Việt Nam, doanh nghiệp này còn xuất hiện trong Asia300 - danh sách các công ty niêm yết xuất sắc của châu Á, top 200 công ty niêm yết có doanh thu trên một tỷ USD do Forbes Asia công bố... Hiện đây là công ty Việt Nam duy nhất trong top 50 công ty sữa lớn nhất thế giới về doanh thu, tiến sát vị tí top 30. Nam Anh"
    },
    {
        "url": "https://vnexpress.net/tiki-va-sendo-da-thong-bao-sap-nhap-len-co-quan-quan-ly-4111165.html",
        "title": "Tiki và Sendo đã thông báo sáp nhập lên cơ quan quản lý",
        "time": "Thứ sáu, 5/6/2020, 20:01 (GMT+7)",
        "description": "Nguồn tin từ Cục Thương mại điện tử & Kinh tế số cho biết, cơ quan này đã nhận được thông báo về việc sáp nhập của Tiki và Sendo.",
        "content": "Nói với VnExpress, một đại diện của Cục Thương mại điện tử & Kinh tế số (Bộ Công Thương) đánh giá, việc hai sàn thương mại điện tử sáp nhập có thể tận dụng lợi thế của nhau để cùng phát triển, cân bằng thị phần với các sàn thương mại điện tử khác có thị phần lớn hơn. \"Bài toán kinh doanh của họ ra sao sau sáp nhập thì cần tiếp tục quan sát thêm, nhưng việc sáp nhập này sẽ khiến cuộc đua trên thị trường thương mại điện tử sôi động hơn\", vị này nhận định. Thông tư 47 hướng dẫn Nghị định 52 về thương mại điện tử quy định, khi chủ website thương mại điện tử thay đổi, chuyển nhượng phải thông báo cho cơ quan quản lý. Tuy nhiên, sau khi nguồn tin của Cục Thương mại điện tử và Kinh tế số xác nhận việc hai sàn đã gửi thông báo về việc sáp nhập thì lãnh đạo của Tiki và Sendo vẫn không tiết lộ thông tin gì. \"Như thông thường, chúng tôi không bình luận về các tin đồn và suy đoán\", ông Trần Ngọc Thái Sơn, Nhà sáng lập kiêm CEO Tiki trả lời VnExpress. Tương tự, CEO Sendo Trần Hải Linh cũng không đưa ra phản hồi. Từ đầu tháng 2/2020, DealStreetAsia - trang tin chuyên về các thương vụ mua bán và sáp nhập ở châu Á - dẫn một nguồn tin cho biết Tiki và Sendo đã có các cuộc đàm phán về việc sáp nhập. Thời điểm đó, hai sàn này đều từ chối đưa ra bình luận. Chưa đầy 3 tháng sau, vào gần cuối tháng 5/2020, DealStreetAsia công bố rằng các cổ đông lớn như JD.com của Tiki và SoftBank Ventures Asia của Sendo đã thống nhất về việc cho hai sàn sáp nhập. Trang tin cho hay nhân sự hai bên đang làm việc với cơ quan chức năng về các thủ tục. Tiki và Sendo đang nằm trong top 4 sàn thương mại điện tử có lượng truy cập lớn nhất Việt Nam cùng với Shopee và Lazada. Trong quý I/2020, lượng truy cập vào website Tiki đứng thứ 2, sau Shopee. Trong khi đó, Sendo xếp vị trí thứ 4, theo dữ liệu của iPrice. Tiki do ông Trần Ngọc Thái Sơn sáng lập với ban đầu là trang bán sách trực tuyến, và dần mở rộng ra nhiều ngành hàng khác nhau. Các cổ đông chính của Tiki hiện gồm JD.com và VNG. Trong khi đó Sendo ban đầu là công ty con của tập đoàn FPT. Đến nay, FPT vẫn là cổ đông lớn nhất bên cạnh các cổ đông lớn nước ngoài như SBI, Beenext, Econtext Asia, Daiwa. Thương mại điện tử cho đến nay vẫn là cuộc đua đốt tiền và nhiều đơn vị đã rời cuộc chơi. Việc Tiki và Sendo sáp nhập có thể tạo ra một thế lực lớn để tiếp tục cạnh tranh với hai sàn ngoại là Shopee, được hậu thuẫn bởi Tencent; và Lazada,  là công ty con của Alibaba. Nguồn tin của Cục Thương mại điện tử và Kinh tế số cũng cho rằng, vốn là yếu tố quan trọng trong lĩnh vực này. \"Trường vốn cộng với am hiểu thị trường, kế hoạch đầu tư bài bản, dài hạn và tận dụng lợi thế riêng phát triển sẽ giúp các sàn trụ trên thị trường lâu hơn\", vị này chia sẻ. Theo Báo cáo kinh tế Internet tại Đông Nam Á 2019 của Google và Temasek, quy mô thị trường thương mại điện tử Việt Nam năm 2019 đạt 4,6 tỷ USD. Đến năm 2025, dự báo quy mô thị trường này có thể đạt 23 tỷ USD.  Anh Minh - Viễn Thông"
    },
    {
        "url": "https://vnexpress.net/can-ho-dien-tich-lon-e-hang-4110629.html",
        "title": "Căn hộ diện tích lớn ế hàng",
        "time": "Thứ sáu, 5/6/2020, 15:00 (GMT+7)",
        "description": "TP HCMMột dự án chung cư cao cấp phải mất 5 năm và giảm giá gần cả tỷ đồng một sản phẩm mới xả hết hàng tồn kho căn hộ 200 m2.",
        "content": "Trong quý II/2020, một dự án căn hộ cao cấp tại quận 7 vừa xả hàng tồn kho penhouse kèm chính sách kích cầu là hạ giá 700 triệu đồng một căn. Cách đây nửa thập niên, tức năm 2015 căn penhouse của dự án này có giá 6,8 tỷ đồng, nay hạ xuống còn 6,1 tỷ để thanh lý dứt điểm. Môi giới sản phẩm này cho biết, sau nhiều năm bàn giao nhà, các căn hộ trong dự án đều lần lượt được cấp sổ hồng trong khi penhouse vẫn ế ẩm. Do đó, chủ đầu tư quyết định điều chỉnh về sát giá gốc để kết thúc quy trình bán hàng bằng chính sách hạ giá \"sốc\" mới phát huy hiệu quả. Trước đó, vào giữa tháng 4 năm nay, một dự án chung cư khác có giá 30-32 triệu đồng mỗi m2, tọa lạc trên đường An Dương Vương, quận 8, TP HCM cũng mở bán trực tuyến do cách ly toàn xã hội để ngăn Covid-19. Dù chào bán online giữa mùa dịch, dự án tiêu thụ hết loại nhà 1-2 phòng ngủ, trong khi cả chục căn 3 phòng ngủ không có khách hàng nào quan tâm. Nhân viên sale dự án này cho hay, thời gian bán căn hộ diện tích lớn phải tính bằng năm, thậm chí kéo dài gấp chục lần thời gian bán căn hộ 1-2 phòng ngủ. Trong tháng 5 vừa qua, một dự án chung cư bình dân nằm kế cận khu đô thị Phú Mỹ Hưng cũng được ngân hàng công bố phát mãi 55 căn hộ với giá từ 15 triệu đồng mỗi m2. Mặc dù đây được xem là mức giá rẻ nhất thị trường TP HCM hiện nay nhưng lượng hàng này không dễ tiêu thụ. Điểm chung của các căn hộ nằm trong danh sách phát mãi là tất cả đều có diện tích từ rất lớn đến ngoại cỡ, dao động 135-368 m2. Trưởng phòng một sàn giao dịch bất động sản tại quận 7 cho hay, dự án trên được bàn giao từ năm 2013, đa số các căn hộ diện tích nhỏ đều được tiêu thụ tốt. Các căn hộ được ngân hàng phát mãi này nằm trong rổ hàng tồn kho doanh nghiệp vốn rất khó bán nhiều năm qua và diện tích nhà quá lớn là rào cản thu hồi nợ cho phía ngân hàng. Ông Trần Hiếu - Phó tổng giám đốc khối Tiếp thị và Kinh doanh DKRA Vietnam cho biết, các căn hộ 3 phòng ngủ hoặc diện tích từ 100 m2 mỗi căn trở lên bán chậm hoặc ế hàng là hiện tượng phổ biến nhiều năm nay. Đặc điểm ai cũng nhận ra là diện tích nhà càng to dẫn đến tổng giá trị tài sản càng lớn, khiến phía người mua ra quyết định chậm hơn, thậm chí không màng tới vì e ngại phải cân nhắc, đắn đo dòng tiền quá nhiều. Ông Hiếu phân tích, phản ứng của thị trường đối với 2 loại căn hộ diện tích từ nhỏ - trung bình đến cỡ lớn được định hình khá rõ trong nửa thập niên trở lại đây. Thị trường sơ cấp (chào bán lần đầu hay còn gọi là F1) có đến 70-80% khách mua với mục đích để đầu tư là chính. Thường họ chọn căn nhỏ với vốn vừa phải vừa đảm bảo hiệu suất lãi trên vốn đầu tư, vừa an toàn đầu ra. Căn hộ 1-2 phòng ngủ cũng là phân khúc thị trường được mua bán sôi động nhất trong nhiều năm qua. Lãnh đạo DKRA Vietnam đánh giá, trên thực tế những căn hộ diện tích lớn ở một số dự án hạng sang, vị trí đắc địa ở trung tâm thành phố vẫn \"hút\" hàng song đây chỉ là tình huống cá biệt và số lượng sản phẩm hạn chế. Trong khi đó, hầu hết chung cư nằm càng xa trung tâm hoặc phân khúc tầm trung đến bình dân thường ế loại căn hộ diện tích lớn và mất rất nhiều thời gian mới có thể tiêu thụ hết. \"Ai cũng muốn sở hữu nhà rộng nhưng tổng giá trị tài sản quá lớn là một rào cản khó vượt qua đối với cả người mua để ở lẫn đầu tư. Do đó, các doanh nghiệp cần có giải pháp thanh toán linh hoạt, giá bán cạnh tranh cho các căn hộ diện tích quá lớn hoặc ngoại cỡ mới giải phóng được lượng hàng tồn kho này\", ông Hiếu nói.  Trung Tín"
    },
    {
        "url": "https://vnexpress.net/sim-kich-hoat-san-van-ban-tran-lan-4110835.html",
        "title": "SIM kích hoạt sẵn vẫn bán tràn lan",
        "time": "Thứ sáu, 5/6/2020, 14:28 (GMT+7)",
        "description": "SIM đã kích hoạt sẵn vẫn được bán từ các đại lý cho đến chợ online và người mua không cần phải đăng ký thông tin cá nhân.",
        "content": "Từ 1/6, ba nhà mạng Vinaphone, Mobifone và Viettel được yêu cầu dừng bán bộ hòa mạng tại các đại lý ủy quyền và dừng quyền đấu nối số thuê bao di động. Như vậy, các doanh nghiệp chỉ tập trung việc bán sim, đăng ký thông tin thuê bao tại các điểm cung cấp dịch vụ viễn thông của chính nhà mạng. Tuy nhiên, theo ghi nhận của VnExpress, SIM kích hoạt sẵn vẫn được bán nhiều trên thị trường. Tại một đại lý SIM, thẻ trên phố Kim Mã, SIM 4G của Vinaphone giá 60.000 đồng và người bán không yêu cầu phải cung cấp thông tin cá nhân hay chứng minh thư. Sau khi kiểm tra thuê bao đã được kích hoạt thành công, người này dặn khách từ nay có thể dùng thoải mái, còn nếu có nhu cầu sang tên thuê bao thì đến các đại lý chính thức của nhà mạng. Đây cũng là lời dặn của nhiều chủ đại lý SIM, thẻ khác. Trưa 3/6, anh Hoàng Việt mua một SIM 4G Mobifone với giá 150.000 đồng tại một cửa hàng khác ở Kim Mã cũng không cần đưa thông tin cá nhân. Anh Việt cho biết trả tiền xong, chủ cửa hàng dặn \"10 phút sau lắp SIM vào máy là dùng được\". Sau đó chủ cửa hàng này chụp ảnh lại SIM và gửi qua tin nhắn cho một người khác để nhờ kích hoạt. Một ngày sau, anh Việt lắp SIM vào máy và sử dụng các dịch vụ bình thường. Ngoài SIM Vinaphone, Mobifone, các loại SIM của Viettel đã kích hoạt cũng được bày bán nhiều tại các đại lý với giá khoảng 100.000 – 150.000 đồng tùy loại. Trên các sàn thương mại điện tử như Lazada, Shopee, Tiki... SIM của cả 3 nhà mạng lớn đã kích hoạt sẵn cũng được rao bán nhiều. Trả lời VnExpress, đại diện Vinaphone cho biết đây có thể là những SIM đã được kích hoạt trước ngày 1/6. \"Hiện tại, Vinaphone đã dừng cung cấp SIM mới cho các đại lý ủy quyền. Tuy nhiên, các đại lý vẫn được bán SIM cũ đến hết ngày 31/12\", đại diện Vinaphone nói. Về việc đại lý ủy quyền sau ngày 1/6 có thể kích hoạt được SIM mới, Vinaphone cho biết sẽ rà soát lại. Đại diện Viettel cũng khẳng định đã dừng cung cấp SIM mới cho các đại lý trên thị trường và các đại lý ủy quyền không thể tự kích hoạt SIM sau ngày 1/6.  Tại hội nghị tổng kết thanh tra quản lý thông tin thuê bao di động trả trước hôm 4/6, Thanh tra Bộ Thông tin & Truyền thông đề xuất mỗi lần nạp thẻ vào tài khoản điện thoại, chủ thuê bao phải nhập kèm số chứng minh thư nhân dân/căn cước công dân/hộ chiếu, ngày cấp. Những thuê bao có thông tin khớp với cơ sở dữ liệu của nhà mạng sẽ nạp được tiền. Ngược lại, nếu không trùng khớp, chủ thuê bao phải cập nhật lại thông tin với nhà mạng để tiếp tục sử dụng dịch vụ. Từ lâu nay, SIM rác vẫn là một vấn nạn chưa thể giải quyết triệt để. Động thái này siết chặt SIM rác gần đây cũng nhằm để chuẩn bị cho việc các nhà mạng thí điểm Mobile Money. Một trong những yêu cầu cần thiết để thực hiện Mobile Money - hình thức dùng tài khoản viễn thông để thanh toán các hàng hóa, dịch vụ khác có giá trị nhỏ - là đảm bảo tính xác thực của chủ tài khoản thanh toán. Trong đợt kiểm tra cuối năm ngoái, Thanh tra Bộ Thông tin & Truyền thông đã thu 6.900 SIM đã được đăng ký thông tin thuê bao, kích hoạt sẵn dịch vụ. Tổng số tiền xử phạt khoảng 777 triệu đồng. Anh Tú"
    },
    {
        "url": "https://vnexpress.net/covid-19-khoet-sau-khoang-cach-giau-ngheo-tai-my-4110894.html",
        "title": "Covid-19 khoét sâu khoảng cách giàu nghèo tại Mỹ",
        "time": "Thứ sáu, 5/6/2020, 13:46 (GMT+7)",
        "description": "Trong 3 tháng, các tỷ phú Mỹ có thêm hơn 500 tỷ USD, trong khi 43 triệu người nước này phải nộp đơn xin trợ cấp thất nghiệp.",
        "content": "3 tháng qua là thời gian tồi tệ về tài chính với rất nhiều người Mỹ, trừ các tỷ phú. Theo báo cáo công bố hôm qua của Viện Nghiên cứu Chính sách (IPS), các tỷ phú Mỹ đã có thêm 565 tỷ USD kể từ ngày 18/3. Tổng tài sản của nhóm này hiện là 3.500 tỷ USD, tăng 19% so với thời điểm trước khi đại dịch bùng phát tại Mỹ. Chỉ riêng ông chủ Amazon Jeff Bezos đã có thêm 36,2 tỷ USD. Dù vậy, theo báo cáo mới nhất hôm qua, gần 43 triệu người Mỹ đã nộp đơn xin trợ cấp thất nghiệp kể từ ngày đó. Những lao động thu nhập thấp, đặc biệt trong các ngành dịch vụ và du lịch, chịu ảnh hưởng nặng nhất từ cuộc khủng hoảng y tế này. Con số trên cũng càng làm nổi bật sự chênh lệch giàu nghèo vốn đang châm ngòi cho bất ổn xã hội tại Mỹ. Giới chuyên gia nhận định cuộc khủng hoảng hiện tại đang càng khiến việc này tồi tệ hơn. \"Thị trường chứng khoán đang lên cao, và ngày càng xa rời hiện thực kinh tế. Chính điều này đang khiến bất ổn càng trầm trọng\", Kristina Hooper - chiến lược gia thị trường tại Invesco cho biết. Bất chấp biểu tình trên các đường phố Mỹ và con số kỷ lục 43 triệu người nộp đơn xin trợ cấp thất nghiệp, chỉ số Nasdaq vẫn đang trên đà lập các kỷ lục mới. Tốc độ phục hồi của chứng khoán Mỹ khiến nhiều người phải ngạc nhiên. Các chính sách khẩn cấp của Cục Dự trữ liên bang Mỹ (Fed), như hạ lãi suất xuống 0% và cam kết mua trái phiếu không giới hạn, được tung ra nhằm giúp các tài sản rủi ro, như cổ phiếu, hấp dẫn hơn. Nhà đầu tư vì thế đổ tiền vào chứng khoán, khiến các đại gia công nghệ đặc biệt có lợi. Các hãng công nghệ lớn không chỉ tồn tại trong đại dịch. Rất nhiều công ty còn phất lên. Cuộc khủng hoảng đang khiến Amazon quan trọng hơn bao giờ hết. Cổ phiếu hãng này đã tăng 47% kể từ đáy tháng 3. Facebook cũng rất nhanh chóng hồi phục lên đỉnh. Tài sản của ông chủ mạng xã hội lớn nhất thế giới Mark Zuckerberg đã tăng 30,1 tỷ USD kể từ ngày 18/3, báo cáo của IPS cho biết. Nhiều ông chủ các hãng công nghệ lớn khác cũng có thêm khối tài sản khổng lồ trong 3 tháng qua. Elon Musk - ông chủ Tesla, đồng sáng lập Google Sergey Brin và Larry Page, cựu CEO Microsoft Steve Ballmer đều có thêm hơn 13 tỷ USD . Trong khi đó, kinh tế Mỹ đang chịu sức ép khi số người thất nghiệp lên kỷ lục vì các chính sách giãn cách xã hội. Hôm nay, Mỹ sẽ công bố báo cáo việc làm tháng 5. Các nhà kinh tế dự báo nước này mất thêm 8 triệu việc làm trong tháng trước, nâng tổng số việc mất đi vì đại dịch lên 28,5 triệu - gấp 3 khủng hoảng tài chính 2008. Còn tỷ lệ thất nghiệp có thể lên gần 20% - cao hơn cả Đại suy thoái thập niên 30. \"Tài sản các tỷ phú tăng vọt trong khi hàng triệu người thất nghiệp đã làm rạn nứt sự đoàn kết xã hội, khiến chúng ta phải mất nhiều năm nữa mới hàn gắn được\", Chuck Collins - đồng tác giả IPI cho biết. Dĩ nhiên, hàng triệu người Mỹ cũng hưởng lợi từ đà phục hồi thần tốc của thị trường chứng khoán. Giá trị các quỹ lương hưu, danh mục đầu tư và quỹ đầu tư theo chỉ số tăng mạnh. Ví dụ, một quỹ đầu tư theo S&P 500 cũng có thể giúp nhà đầu tư sinh lời gần 40% kể từ đáy tháng 3. Tuy vậy, nhìn chung, việc chứng khoán tăng vọt làm lợi cho người giàu hơn là phần còn lại của nền kinh tế. Theo số liệu năm 2016 của Giáo sư Đại học New York - Edward Wolff, 10% hộ gia đình Mỹ sở hữu 84% số cổ phiếu,. Xu hướng này giải thích được phần nào bất ổn đang bóp nghẹt nước Mỹ. Dù nguyên nhân ban đầu là sự bạo lực của nhóm cảnh sát, khiến một người da màu thiệt mạng, các cuộc biểu tình và bạo loạn sau đó lại dựa trên nguyên nhân bất bình đẳng kinh tế. Và đại dịch đang khiến vấn đề này càng trầm trọng. \"Cả 2 vấn đề đều dễ gây kích động - đó là mất thu nhập và bất bình đẳng giàu nghèo\", Joe Brusuelas - kinh tế trưởng tại RSM International kết luận. Hà Thu (theo CNN)"
    },
    {
        "url": "https://vnexpress.net/ba-dang-thi-hoang-yen-tai-xuat-sau-8-nam-vang-bong-4110836.html",
        "title": "Bà Đặng Thị Hoàng Yến tái xuất sau 8 năm vắng bóng",
        "time": "Thứ sáu, 5/6/2020, 10:41 (GMT+7)",
        "description": "Sáng nay, từ Mỹ, bà Đặng Thị Hoàng Yến trở lại điều hành phiên họp Đại hội cổ đông trực tuyến của Tân Tạo sau nhiều năm không xuất hiện.",
        "content": "Phiên họp đại hội đồng cổ đông thường niên năm 2020 của Công ty cổ phần Đầu tư và Công nghiệp Tân Tạo (ITA) sáng 5/6 không chỉ khác mọi năm ở hình thức trực tuyến mà còn có sự xuất hiện của Chủ tịch HĐQT Đặng Thị Hoàng Yến. Là chủ tịch ITA nhưng đây là lần đầu tiên từ năm 2012, bà Đặng Thị Hoàng Yến xuất hiện tại một phiên họp đại hội đồng cổ đông.  Xem thêm: 7 năm Tân Tạo đại hội cổ đông không có chủ tịch Các phiên họp trong giai đoạn 2013-2019 đều được chủ trì bởi những thành viên khác trong ban lãnh đạo và ông Đặng Thành Tâm (em trai bà, người nắm 3,1% vốn của công ty). Các lý do cho sự vắng mặt của bà Yến là bận công tác nước ngoài, bận học, đi chữa bệnh hoặc không thu xếp được công việc. Trước khi phát biểu từ Mỹ, bà Yến yêu cầu nhân viên kiểm tra hệ thống đường truyền để chắc chắn thông điệp được truyền tải rõ ràng. \"Thời gian trôi rất nhanh, năm nay tôi gặp lại cổ đông một cách rất đặc biệt\", bà Yến mở đầu. Theo bà, xu thế điều hành hoạt động kinh doanh trực tuyến sẽ phát triển trong tương lai bởi dịch bệnh vẫn còn diễn biến phức tạp. Người đứng đầu Tân Tạo nhận định năm nay công ty sẽ đối mặt với nhiều thách thức, nhưng nhờ phân tích và đánh giá chi tiết nên bà lạc quan rằng trong thử thách có cơ hội lớn. Động lực tăng trưởng lớn nhất của công ty là xu hướng chuyển dịch nhà máy từ Trung Quốc sang các nước Đông Nam Á, trong đó có Việt Nam, giúp mảng bất động sản khu công nghiệp phát triển mạnh. Bà Yến tự tin Tân Tạo là một trong những doanh nghiệp hàng đầu trong mảng này nên sẽ được các nhà đầu tư nghĩ đến đầu tiên khi chuyển dịch. Vì thế, công ty đặt ba mục tiêu quan trọng là hoàn thiện các khu đô thị, khu công nghiệp trong nước; mở rộng khu công nghiệp Tân Đức II rộng 230 hecta và đầu tư tại California, Mỹ. Theo tờ trình, ban lãnh đạo Tân Tạo đang tìm kiếm các tổ chức, quỹ đầu tư nước ngoài có năng lực tài chính để thoái vốn một số dự án thương mại dịch vụ, nghỉ dưỡng... Việc này nhằm trả nợ ngân hàng và chuyển hướng vào dự án trọng điểm như khu công nghiệp Tân Đức giai đoạn 2, khu công nghiệp Sài Gòn Mekong rộng 200 hecta. Công ty cũng sẵn sàng điều chỉnh quy hoạch dự án khu Ecity Tân Đức phù hợp với nhu cầu khách hàng, duy tu nhà xưởng hiện hữu và xây dựng thêm nhà xưởng mới để thu hút nhà đầu tư. Kế hoạch kinh doanh năm nay của ITA khá thận trọng, theo đó doanh thu và thu nhập giảm khoảng 35% so với năm trước, còn 842 tỷ đồng. \"Chúng ta sẽ đi bằng ba chân để Tân Tạo phát triển bền vững thời gian tới\", bà Yến nói. Lý giải về giá cổ phiếu ITA nhiều năm xuống dưới mệnh giá, bà Yến cho rằng thị trường chứng khoán Việt Nam bị ảnh hưởng bởi nhiều yếu tố chứ không căn cứ vào hoạt động kinh doanh và tiềm năng doanh nghiệp. Hoạt động của Tân Tạo \"vẫn phát triển rất tốt\", nhưng giá cổ phiếu thấp hơn giá trị thực rất nhiều. \"Giá cổ phiếu hiện tại chỉ bằng 1/3 giá trị sổ sách. Tôi hy vọng rằng lâu dài nó sẽ phản ánh đúng hơn thực trạng và tiềm năng của công ty\", bà Yến nói, đồng thời cảm ơn các nhà đầu tư dài hạn đã trung thành và ủng hộ công ty. Một trong những câu hỏi được cổ đông quan tâm liên quan dự án Nhiệt diện Kiên Lương tại Kiên Giang. Bà Đặng Thị Hoàng Yến cho biết, Hội đồng quản trị chủ trương không tiếp tục thực hiện dự án nhưng có biện pháp để thu hồi khoản đầu tư đã bỏ ra. Ước tính, ITA đã chi ra khoảng 300 triệu USD để thực hiện những bước chuẩn bị ban đầu cho dự án này. \"Việc thu hồi chi phí đầu tư đã bỏ ra là trong tầm tay\", bà Yến khẳng định. Trước đó, trong báo cáo tài chính kiểm toán năm 2019, đơn vị kiểm toán đã lưu ý về khoản đầu tư của ITA vào Công ty Đầu tư và Phát triển Năng lượng Tân Tạo (TEDC) và Công ty cổ phần Năng lượng Tân Tạo 2 (TEC 2) - hai cổ đông lớn nhất của chủ đầu tư dự án Nhiệt điện Kiên Lương tại Kiên Giang - với tổng giá trị hơn 2.170 tỷ đồng và các khoản phải thu từ hai công ty này gần 1.360 tỷ đồng. ITA không trích dự phòng cho những khoản đầu tư và phải thu này vì cho rằng \"sẽ không bị thất thoát\" dựa trên đánh giá về giá trị thu hồi và dòng tiền có thể tạo ra. \"Việc thu hồi các khoản đầu tư và khoản phải thu này được Ban giám đốc xác định dựa trên giả định TEC sẽ tiếp tục thực hiện dự án Nhiệt điện Kiên Lương\", báo cáo kiểm toán viết. Bà Đặng Thị Hoàng Yến từng là đại biểu Quốc hội khoá XIII, sau đó bị bãi nhiệm vào năm 2012. Bà Yến bắt đầu kinh doanh tại Mỹ từ năm 2002 khi thành lập Công ty TNHH US Southern Homes và Công ty cổ phần US Southern hoạt động trong lĩnh vực phát triển nhà đất. Tính đến cuối năm 2019, bà Yến là cổ đông lớn của Tân Tạo với tỷ lệ sở hữu 5,79%, tương đương 54,34 triệu cổ phiếu. Tân Tạo tiền thân là Công ty TNHH Hoàng Yến được thành lập năm 1993. Doanh nghiệp sau đó chuyển đổi loại hình thành công ty cổ phần và niêm yết cổ phiếu trên sàn chứng khoán TP HCM vào cuối năm 2006. Vốn điều lệ tính đến cuối năm ngoái của Tân Tạo xấp xỉ 9.385 tỷ đồng. Phương Đông - Minh Sơn"
    },
    {
        "url": "https://vnexpress.net/lai-suat-ngan-hang-nao-dang-cao-nhat-4110321.html",
        "title": "Lãi suất ngân hàng nào đang cao nhất?",
        "time": "Thứ sáu, 5/6/2020, 09:08 (GMT+7)",
        "description": "Chỉ trong nửa tháng, lãi suất tiết kiệm kỳ hạn 6 tháng trở lên giảm khá mạnh khiến bảng xếp hạng lãi suất ngân hàng có nhiều xáo trộn.",
        "content": "Sau khi Ngân hàng Nhà nước áp trần lãi suất tiền gửi dưới 6 tháng từ ngày 13/5, mặt bằng kỳ hạn 6 tháng trở lên cũng giảm theo khá mạnh.  Xếp hạng lãi suất ngân hàng cao nhất có nhiều xáo trộn khi SCB mất ngôi đầu bảng còn CBBank, VietCapitalBank ra khỏi top 5 nhà băng lãi cao nhất. Mức lãi cao nhất cho khoản tiền dưới 1 tỷ, kỳ hạn một năm trở xuống hiện nay chỉ là 8,3% thay vì 8,48% như trước.  Các nhà băng có vốn nhà nước như Vietinbank, BIDV, Agribank giảm 0,2-0,3% với các kỳ hạn chủ chốt từ 6 tháng trở lên, đưa lãi suất cao nhất từ mức 7% xuống 6,5-6,7%. Nhiều ngân hàng khác như VPBank, ACB, SCB, NCB, BacABank, GPBank cũng giảm 0,1-0,2% lãi suất kỳ hạn 6 tháng trở lên. Thậm chí, 3 trong top 5 nhà băng vốn có mức lãi suất cao nhất thị trường như như CBBank, VietCapitalBank, VietBank hạ tới 0,5-1%. Trước đó, nhiều nhà băng cũng đã giảm lãi tiền gửi trên 6 tháng từ giữa tháng 5 như MB, VPBank, VIB, OCB, Kienlongbank, Oceanbank... Thống kê lãi suất tiết kiệm cao nhất dưới đây được thực hiện đến ngày 3/5, áp dụng khoản tiền dưới 1 tỷ đồng, kỳ hạn một năm trở xuống, bao gồm gửi tại quầy và online. Mức lãi suất này là niêm yết chính thức, không tính thỏa thuận thực tế của ngân hàng với từng khách (khách quen, VIP, gửi tiền nhiều). Do lãi suất gửi online thường cao hơn 0,1-0,3%, thậm chí tới 0,8% so với khi gửi tại quầy nên kết quả thống kê đa phần là lãi suất gửi online. * Ngoài lãi suất, nên quan tâm: uy tín, chất lượng tài sản và dịch vụ ngân hàng Quỳnh Trang"
    },
    {
        "url": "https://vnexpress.net/trung-quoc-giam-manh-nhap-rau-qua-viet-4111061.html",
        "title": "Trung Quốc giảm mạnh nhập rau quả Việt",
        "time": "Thứ sáu, 5/6/2020, 17:23 (GMT+7)",
        "description": "Xuất khẩu rau quả sang thị trường Trung Quốc 4 tháng đầu năm nay đạt 745,1 triệu USD, giảm 29,2% về giá trị so với cùng kỳ 2019.",
        "content": "Theo Cục chế biến và Phát triển thị trường nông sản, giá trị xuất khẩu rau quả 5 tháng đầu năm nay đạt 1,5 tỷ USD, giảm 14,5% so với cùng kỳ năm 2019. Nguyên nhân khiến xuất khẩu rau quả lao dốc do thị trường dẫn đầu là Trung Quốc với 60,8% thị phần giảm mua. Xuất khẩu rau quả sang thị trường này trong 4 tháng đầu năm nay chỉ đạt 745,1 triệu USD, giảm 29,2% về giá trị so với cùng kỳ năm 2019 (đạt 1,1 tỷ USD). Mặc dù xuất khẩu sang Thái Lan, Mỹ, Nhật Bản tăng mạnh quanh mức 8% - 244% nhưng vẫn không thể kéo được sức giảm quá mạnh tại thị trường tỷ USD là Trung Quốc. Cũng chính vì sức mua giảm mạnh nên các mặt hàng xuất khẩu chủ chốt cũng lao dốc. Giá trị xuất khẩu thanh long 4 tháng chỉ đạt 423,8 triệu USD, giảm 7,7%; dưa hấu, sầu riêng cũng lần lượt giảm 40,1% và 84,1%... Để xuất khẩu rau quả Việt Nam khởi sắc trở lại, sắp tới, Chi nhánh Thương vụ Việt Nam tại Côn Minh sẽ phối hợp với các cơ quan liên quan ở Vân Nam tổ chức Hội nghị giao thương trực tuyến nông sản, thực phẩm Việt Nam - Trung Quốc. Theo đó, 21 doanh nghiệp Việt Nam trong các lĩnh vực nông thủy sản, thực phẩm chế biến...sẽ tham gia giới thiệu, chào bán sản phẩm tới các nhà nhập khẩu tỉnh Vân Nam, Trung Quốc. Dự báo của Sở Thương mại Vân Nam cho thấy, tỉnh này đang thiếu hụt số lượng lớn khoảng 35% hàng hóa nông sản thiết yếu phục vụ cho đời sống nhân dân.  Hồng Châu"
    },
    {
        "url": "https://vnexpress.net/con-gai-ba-cao-thi-ngoc-dung-ung-cu-ban-lanh-dao-pnj-4111010.html",
        "title": "Con gái bà Cao Thị Ngọc Dung ứng cử ban lãnh đạo PNJ",
        "time": "Thứ sáu, 5/6/2020, 14:57 (GMT+7)",
        "description": "Bà Trần Phương Ngọc Thảo, tiến sĩ kinh tế Đại học Harvard ứng cử vào Hội đồng quản trị Công ty Vàng bạc đá quý Phú Nhuận nhiệm kỳ 2020-2025.",
        "content": "Bà Trần Phương Ngọc Thảo sinh năm 1984, là con gái lớn của Chủ tịch HĐQT PNJ Cao Thị Ngọc Dung và ông Trần Phương Bình. Bà Thảo tốt nghiệp cử nhân chuyên ngành quản lý kinh tế tại Đại học Oxford (Anh), sau đó nhận bằng thạc sĩ quản trị kinh doanh của London Business School và bằng tiến sĩ kinh tế học tại Đại học Harvard (Mỹ). Bà Thảo từng có hai năm làm giảng viên tại Đại học Kinh tế TP HCM, sau đó đảm nhiệm chức quản lý tại Ngân hàng Đông Á và ANZ Banking Group (Úc). Hiện, bà là Giám đốc trung tâm chuyển đổi số hoá của PNJ và nắm giữ 5,74 triệu cổ phiếu công ty này, tương đương 2,5% vốn đang lưu hành. Trước khi bà Thảo ứng cử, Hội đồng quản trị PNJ chỉ còn 6 người. Ông Robert Alan Willet - Thành viên HĐQT độc lập vừa nộp đơn từ nhiệm sau hai năm gắn bó nhưng không tiết lộ lý do. Cuối tháng 2, hai thành viên khác cũng từ nhiệm là bà Phạm Vũ Thanh Giang và bà Phạm Thị Mỹ Hạnh. Trong đợt này, ngoài bà Thảo còn có Tổng giám đốc Talentnet Tiêu Yến Trinh và Chủ tịch Công ty cổ phần Đầu tư Alphanam Nguyễn Tuấn Hải vừa ứng cử vào HĐQT PNJ. Tại đại hội cổ đông sắp tới, PNJ sẽ trình kế hoạch doanh thu gần 14.490 tỷ đồng, giảm 15% so với năm trước và giảm 31% so với kế hoạch ban đầu. Chỉ tiêu lợi nhuận sau thuế năm nay giảm 30% còn 832 tỷ đồmg. Trong quý đầu năm, công ty thu 5.050 tỷ đồng và lãi trước thuế trên 500 tỷ đồng nhờ đẩy mạnh hoạt động bán hàng trực tuyến và giao tận nhà. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/ong-duong-cong-minh-toi-cung-muon-sacombank-chia-co-tuc-4110913.html",
        "title": "Ông Dương Công Minh: 'Tôi cũng muốn Sacombank chia cổ tức'",
        "time": "Thứ sáu, 5/6/2020, 12:50 (GMT+7)",
        "description": "Chủ tịch Sacombank cam kết sẽ kiến nghị Ngân hàng Nhà nước cho nhà băng này chia cổ tức để hài hoà lợi ích cổ đông và thúc đẩy giá cổ phiếu. ",
        "content": "Tại phiên họp đại hội đồng cổ đông trực tuyến sáng 5/6, phần lớn câu hỏi của nhà đầu tư xoay quanh việc Ngân hàng Sài Gòn Thương Tín (Sacombank) nhiều năm liên tiếp không chia cổ tức. Đây cũng là vấn đề được tranh luận nóng nhất tại các phiên họp thường niên của Sacombank trong vòng 3 năm trở lại đây.  Theo tờ trình, ngân hàng dự kiến dành 35% lợi nhuận năm trước để trích quỹ dự trữ bổ sung vốn điều lệ, dự phòng tài chính, khen thưởng và phúc lợi. Trong khi đó, việc chia cổ tức vẫn phải theo Đề án tái cơ cấu sau sáp nhập được Ngân hàng Nhà nước phê duyệt. Trả lời chất vấn của nhà đầu tư, ông Dương Công Minh – Chủ tịch HĐQT Sacombank cho biết, ban lãnh đạo ngân hàng năm ngoái đã kiến nghị Ngân hàng Nhà nước chấp thuận phương án trả cổ tức bằng cổ phiếu từ lợi nhuận giữ lại nhằm hài hoà lợi ích cổ đông. Lợi nhuận tích luỹ hiện tại hơn 4.000 tỷ đồng nhưng ngân hàng là tổ chức kinh doanh có điều kiện nên phải chờ cơ quan điều hành đồng ý mới có thể thực hiện. \"Chúng tôi rất muốn chia cổ tức để thúc đẩy giá cổ phiếu, ngay cả tôi cũng muốn điều này để có tiền tiêu xài. Không chia cổ tức là thiệt thòi cho cổ đông\", ông Minh nói và cam kết sẽ tiếp tục kiến nghị với Ngân hàng Nhà nước. Đại diện Sacombank cũng trấn an nhà đầu tư rằng, thời điểm là vấn đề mấu chốt của việc chia cổ tức, bởi không phải bây giờ thì những năm tới cổ đông sẽ được hưởng phần lợi nhuận giữ lại. Cổ tức là yếu tố cộng hưởng cho giá cổ phiếu, nhưng thực tế biến động của STB trên sàn chứng khoán phụ thuộc lớn vào nhu cầu mua bán và tình hình chung. Ví dụ như đầu năm, cổ phiếu có lúc lên 13.000 đồng nhưng sau đó điều chỉnh xuống vùng đáy 7.500 đồng vì dịch bệnh ảnh hưởng đến chiến lược và tâm lý nhà đầu tư.   Xem thêm: Ông Dương Công Minh: ‘Sacombank chia cổ tức thì tôi vui nhất’ Về kế hoạch kinh doanh, ngân hàng đặt mục tiêu năm nay tổng tài sản tăng 10% lên 498.400 tỷ đồng. Dư nợ tín dụng đạt 329.400 tỷ đồng và tổng nguồn vốn huy động 457.200 tỷ đồng. Lợi nhuận trước thuế có thể giảm 20% so với năm trước, còn khoảng 2.570 tỷ đồng. Bà Nguyễn Đức Thạch Diễm - Tổng giám đốc Sacombank cho hay, kế hoạch 2020 xây dựng thận trọng vì dịch bệnh. Nếu dịch được kiểm soát tốt hơn hoặc chấm dứt thì ban lãnh đạo có thể điều chỉnh lợi nhuận bằng năm ngoái. Bà Diễm cũng thông tin thêm, kết quả hoạt động 5 tháng đầu năm vẫn tăng trưởng so với cùng kỳ. Kế hoạch xử lý nợ xấu năm nay là 11.000 tỷ đồng nhưng giai đoạn này đã đấu giá thành công 9.700 tỷ đồng, thực thu bằng tiền mặt 1.800 tỷ đồng. Vì thế, kết quả chắc chắn vượt xa kỳ vọng bởi ngân hàng còn đến 7 tháng cuối năm để triển khai nhiều giải pháp. Năm ngoái, Sacombank ghi nhận lợi nhuận xấp xỉ 3.220 tỷ đồng và tăng hơn 43% so với cùng kỳ. Tổng dư nợ tín dụng xấp xỉ 296.460 tỷ đồng, trong đó cho vay khách hàng tăng 15,4% đúng với hạn mức được cấp phép. \"Lộ trình tái cơ cấu 10 năm nhưng với tình hình khả quan như hiện nay, chúng tôi tin đến 2023 thì Sacombank sẽ trở lại \"top\" những ngân hàng thương mại hàng đầu Việt Nam\", ông Minh nói. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/gia-gao-xuat-khau-cua-viet-nam-tang-cao-nhat-2-nam-4110665.html",
        "title": "Giá gạo xuất khẩu của Việt Nam tăng cao nhất 2 năm",
        "time": "Thứ sáu, 5/6/2020, 11:06 (GMT+7)",
        "description": "Giá gạo xuất khẩu bình quân 4 tháng đầu năm nay đạt 470,2 USD một tấn, tăng 10% so với cùng kỳ 2019 và là mức cao nhất trong hai năm qua.",
        "content": "Cục chế biến và Phát triển Thị trường Nông sản vừa cho biết, thị trường gạo xuất khẩu thế giới tháng 5 tiếp tục sôi động khi một số nước có nhu cầu mua để làm đầy kho dự trữ đề phòng trường hợp Covid-19 kéo dài. Giá gạo xuất khẩu trên thế giới duy trì ở mức cao nhất trong vòng nhiều năm. Giá gạo xuất khẩu của Việt Nam đang tăng nhẹ. Hiện giá gạo bình quân ngày 3/6, của loại 5% tấm ở mức 473-477 USD một tấn. Riêng gạo Jasmine (gạo thơm dẻo) đang có giá cao nhất là 558-562 USD một tấn. Giá gạo xuất khẩu bình quân 4 tháng đầu năm nay đạt 470,2 USD một tấn, tăng 10% so với cùng kỳ năm ngoái. Đây là mức giá bình quân cao nhất trong vòng hai năm qua. Trước đó, giá gạo Việt Nam năm 2019 dao động 376-420 USD một tấn. Còn giá gạo năm 2018 quanh mức 380-502 USD một tấn. Hiện trên thị trường thế giới, giá gạo xuất khẩu của Ấn Độ đạt mức cao nhất trong một năm gần đây do nhu cầu tiêu thụ mạnh từ các nước châu Phi và châu Á. Còn giá gạo Thái Lan giảm trong tháng qua do nguồn cung mới được bổ sung, đồng thời phải đối mặt với sự cạnh tranh gay gắt từ các nhà cung cấp giá rẻ hơn của Ấn Độ và Việt Nam.  Cục chế biến dự báo, nhu cầu gạo trên thế giới vẫn còn tăng mạnh. Philippines đang tìm nguồn nhập khẩu thêm 300.000 tấn gạo để tăng cường kho dự trữ Chính phủ và chuẩn bị cho mùa có nguồn cung thấp điểm vào quý III. Bangladesh cũng mua thêm 200.000 tấn lúa từ vụ thu hoạch đang diễn ra để đảm bảo nguồn cung cho các hoạt động cứu trợ nội địa trong bối cảnh đại dịch lây lan ở nước này. Còn Trung Quốc hiện đã thực hiện 95% mục tiêu tự túc lương thực (gạo, ngô, lúa mì) nhưng vẫn cho phép nhập khẩu một lượng nhất định thông qua hệ thống hạn ngạch phi thuế quan (TRQ). Theo đó, nước này cho phép các thương nhân trong nước nhập khẩu với mức thuế suất chỉ còn 1% so với mức ngoài hạn ngạch 65%.  Dự báo mới nhất của Bộ Nông nghiệp Mỹ cũng cho thấy, sản lượng gạo của thế giới năm 2020 ước đạt 493,8 triệu tấn, giảm khoảng 0,5% so với năm ngoái. Trong khi tiêu dùng gạo thế giới năm nay dự kiến đạt 490,2 triệu tấn, tăng khoảng 0,9% so với năm 2019.  Báo cáo cũng cho biết, tháng 5, xuất khẩu gạo của Việt Nam đạt 789 nghìn tấn với giá trị khoảng 415 triệu USD. Theo đó, tính chung 5 tháng, tổng khối lượng và giá trị xuất khẩu gạo đạt lần lượt gần 2,9 triệu tấn và 1,41 tỷ USD, tăng 5,1% về khối lượng và 18,9% về giá trị so với cùng kỳ 2019. Tính trong 4 tháng đầu năm, Philippines dẫn đầu thị trường xuất khẩu gạo của Việt Nam với 40,5% thị phần, khối lượng đạt 902,1 nghìn tấn tương đương 401,3 triệu USD. Ngoài ra, các thị trường có giá trị xuất khẩu gạo tăng mạnh khác là Trung Quốc và Indonesia (gấp 2,7 lần), Đài Loan (tăng 67,9%) và Ghana (tăng 39,3%).  Hồng Châu"
    },
    {
        "url": "https://vnexpress.net/chieu-gia-mao-western-union-lua-nguoi-ban-hang-online-4110761.html",
        "title": "Chiêu giả mạo Western Union lừa người bán hàng online",
        "time": "Thứ sáu, 5/6/2020, 10:03 (GMT+7)",
        "description": "Một số người bán hàng online đang bị mất tiền vì thủ đoạn chiếm đoạt tài sản mới, gửi đường link và tin nhắn xác thực giả mạo Western Union.",
        "content": "Bộ Công an vừa cảnh báo, một số đối tượng đóng giả là người Việt Nam tại nước ngoài mua hàng online với số lượng hàng hóa lớn, giá trị tài sản cao từ người kinh doanh trong nước. Đồng thời, họ gợi ý chuyển tiền trả trước cho người bán online thông qua dịch vụ chuyển tiền quốc tế Western Union. Để tạo dựng niềm tin, các đối tượng sẽ giả lập một hóa đơn, chứng từ tiếp nhận tiền của dịch vụ chuyển tiền quốc tế Western Union và gửi hình ảnh tới người bán khiến họ tưởng rằng phía bên mua đã chuyển tiền. Sau đó, các đối tượng sẽ gửi một tin nhắn đường link giả mạo website của dịch vụ chuyển tiền quốc tế Western Union. Khi nhấp vào đường link, người bán hàng online sẽ được chuyển đến một trang web giả mạo giống như website chính thức của Western Union. Tại đây yêu cầu khai báo các thông tin như tên, tuổi, địa chỉ, mã số thẻ ngân hàng... Sau khi đó, kẻ gian sẽ giả mạo tin nhắn của Western Union để chiếm được OTP. Bộ Công an cho biết, tin nhắn sẽ có nội dung: \"Quý khách đang thực hiện giao dịch nạp tiền điện tử trên hệ thống Internet banking với số tiền nhận là xxx triệu đồng. Mã OTP sẽ được xác nhận để hoàn tất giao dịch\". Đồng thời, trang web giả mạo cũng hiện lên dòng chữ \"Thủ tục nhận tiền: Quý khách vui lòng xác thực mã OTP cá nhân để nhận tiền\". Khi người bán điền mã OTP này để hoàn tất thủ tục nhận tiền trên website giả mạo, đồng nghĩa với việc, giao dịch chuyển tiền, chiếm đoạt tài sản của các đối tượng phạm tội đã trót lọt.\nVì vậy, Bộ Công an cảnh báo người bán hàng online, đặc biệt là các cá nhân kinh doanh chưa từng giao dịch qua hệ thống chuyển tiền quốc tế cần cảnh giác với thủ đoạn lừa đảo này. Quỳnh Trang"
    },
    {
        "url": "https://vnexpress.net/co-phieu-von-hoa-nho-dong-loat-tang-tran-4110657.html",
        "title": "Cổ phiếu vốn hóa nhỏ đồng loạt tăng trần",
        "time": "Thứ sáu, 5/6/2020, 08:38 (GMT+7)",
        "description": "VN-Index đi ngang phần lớn thời gian giao dịch, chốt phiên vượt nhẹ trên tham chiếu khi dòng tiền phân hóa chuyển sang nhóm vốn hóa thấp.",
        "content": "Thị trường tích cực trở lại trong phiên chiều nhưng không đủ để chỉ số vượt qua khung giá đi ngang. Chốt phiên, VN-Index và VN30-Index vượt nhẹ trên tham chiếu, tăng xấp xỉ 0,3%. Trên sàn Hà Nội, HNX-Index tăng 0,56%, trong khi UPCOM-Index tăng 0,18%. Sắc xanh lấy lại ưu thế vào cuối phiên nhưng trạng thái phân hóa cao. Sàn HoSE có 231 mã tăng, 63 mã đứng tham chiếu và 132 mã giảm. Riêng nhóm VN30 có phần cân bằng hơn với tỷ lệ cổ phiếu tăng - giảm ở mức 12:11. Nhóm tác động mạnh lên thị trường, như bluechip, hầu hết chỉ duy trì biên độ tăng thấp. Nhóm cổ phiếu tăng mạnh chủ yếu là dòng đầu cơ, vốn hóa nhỏ khiến lực tăng không hỗ trợ nhiều cho chỉ số. Trong nhóm vốn lớn, trừ ROS giao dịch ở mức giá trần, phần còn lại đều tăng dưới 2%. Ở chiều giảm, các mã cũng không giảm sâu, phổ biến dưới 1%.  Trạng thái này đi ngược với nhóm cổ phiếu đầu cơ, khi nhiều mã được đẩy lên mức giá trần. Nhóm cổ phiếu \"họ FLC\" đồng loạt trắng bảng bên bán, với AMD, ROS, KLF tăng tối đa biên độ. HAI tăng 6,6%, ART tăng 3,6%, FLC tăng 2,6%. Những mã còn lại như HQC, ITA, QBS, SCR, HCD cũng chung sắc tím. Thanh khoản hai sàn niêm yết đạt hơn 7.100 tỷ đồng, giữ mức cao so với trung bình gần đây.   Sau nhịp giảm đầu phiên, cổ phiếu ITA của Tập đoàn Tân Tạo được kéo lên mức giá trần, tăng 7%. Trừ phiên giao dịch ngày 2/6, mã này đã tăng trần 8 phiên liên tiếp và đang hướng tới phiên thứ 9 hôm nay. Thị giá ITA đã tăng hơn 66% từ 2.800 đồng lên 4.640 đồng. Sáng nay, từ Mỹ, bà Đặng Thị Hoàng Yến trở lại điều hành phiên họp Đại hội cổ đông trực tuyến của Tân Tạo. Là chủ tịch ITA nhưng đây là lần đầu tiên từ năm 2012, bà Đặng Thị Hoàng Yến xuất hiện tại một phiên họp đại hội đồng cổ đông.  Sau biến động mạnh đầu phiên, VN-Index gần như giữ nguyên tham chiếu cho tới đầu phiên chiều. Đến 13h30, VN-Index đứng ở mức 884,57 điểm. VN30-Index lùi nhẹ dưới tham chiếu, giao dịch ở mức 823,72 điểm. Chỉ số giữ cân bằng với trạng thái phân hóa tăng cao giữa các nhóm cổ phiếu. Sàn HoSE đến đầu phiên chiều có hơn 200 mã tăng, 60 mã đứng tham chiếu và 150 mã giảm. Riêng nhóm VN30, số cổ phiếu tăng - giảm giữ tỷ lệ 11:16. Trong nhóm vốn hóa lớn, ROS tiếp tục giữ mức giá trần, theo sau là CTD tăng 2,4%, HPG tăng 1,5%, SAB tăng 1%. Ở chiều ngược lại, HDB giảm 1,8%, MSN và GAS giảm hơn 1%. Trạng thái các mã cổ phiếu trong nhóm VN30 gần như không đổi so với phiên sáng. Đến giữa phiên sáng, nhà đầu tư nước ngoài mua vào hơn 33 tỷ đồng cổ phiếu trên HoSE, tập trung vào những mã ngân hàng và bluechip như VPB, VCB, VNM, PNJ. Ở chiều ngược lại, khối ngoại bán ra hơn 30 tỷ đồng. Giá trị mua ròng đạt hơn 3 tỷ đồng. Những đường gấp khúc trong đồ thị phiên sáng đã phần nào cho thấy trạng thái giằng co mạnh của thị trường. Sau nhịp giảm nhanh đầu phiên, VN-Index nhanh chóng phục hồi về lại tham chiếu. Tuy nhiên, nhịp tăng sau đó chững lại và chuyển sang trạng thái đi ngang. Thị trường giữ trạng thái cân bằng với thanh khoản tăng nhanh. Đến giữa phiên sáng, hai sàn niêm yết đã giao dịch hơn 2.500 tỷ đồng, trong đó riêng giao dịch thỏa thuận đạt gần 500 tỷ. ROS tiếp tục giữ mức giá trần, CTD tăng 2,7% - nối dài chuỗi phiên phục hồi. Ở chiều ngược lại, HDB giảm 1,8%, MSN và GAS giảm hơn 1%. Trong khi thị trường chung giằng co mạnh, nhóm cổ phiếu trong hệ sinh thái liên quan tới FLC bật tăng mạnh. ROS, AMD, KLF giao dịch ở mức giá trần, HAI tăng 3,1%, FLC tăng 2,6%, GAB vượt nhẹ trên tham chiếu.  Đà tăng của nhóm này xuất phát từ thông tin sáp nhập giữa ROS và GAB mới đây. Hội đồng quản trị ROS thông qua tỷ lệ hoán đổi cổ phần để sáp nhập vào GAB là 1:15. Theo đó, cứ 15 cổ phần của Công ty cổ phần FLC Faros (ROS) sẽ hoán đổi lấy một cổ phần Công ty cổ phần Đầu tư khai khoáng và quản lý tài sản FLC (GAB). Hiện thị giá của ROS khoảng 3.500 đồng, trong khi GAB là 156.000 đồng. Cùng chiều với Phố Wall phiên hôm qua, chứng khoán mở cửa trong sắc đỏ khi áp lực chốt lời tăng nhanh. Sau phiên ATO, VN-Index lùi về dưới 880 điểm, VN30-Index về sát ngưỡng 820 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index cùng về dưới tham chiếu.  Sắc đỏ lan rộng từ đầu phiên với 200 mã giảm trên HoSE, 54 mã đứng tham chiếu, còn lại 82 mã tăng. Riêng trong nhóm VN30, 23/30 mã bluechip giảm. Thị trường tăng điểm trong toàn bộ thời gian phiên hôm qua (4/6) nhưng về chiều, áp lực bán gia tăng khiến mức tăng bị thu hẹp, thậm chí VN30 còn kết phiên trong sắc đỏ. Chốt phiên, VN-Index tăng 0,31% lên 883,9 điểm. Trên sàn Hà Nội, HNX-Index tăng 0,8% lên 117,42 điểm. Thanh khoản trên hai sàn tăng nhẹ so với phiên trước và cao hơn mức trung bình 20 phiên với giá trị hơn 7.600 tỷ đồng. Theo Công ty chứng khoán Sài Gòn - Hà Nội (SHS), thị trường tiếp tục tăng điểm nhẹ, nhưng chỉ số VN-Index vẫn chưa thể kết phiên trên vùng kháng cự mạnh trong khoảng 880-890 điểm. Áp lực bán trong vùng này vẫn là tương đối mạnh đã khiến thị trường rung lắc và thanh khoản có sự gia tăng trong phiên chiều cũng cho thấy điều này. Bên cạnh đó, khối ngoại tiếp tục bán ròng với gần 170 tỷ đồng trên hai sàn, trong đó bán ròng hơn 140 tỷ đồng chứng chỉ quỹ E1VFVN30 là điểm cần lưu ý. Dự báo cho phiên giao dịch cuối tuần 5/6, nhóm phân tích cho rằng VN-Index có thể tiếp tục rung lắc do đã tiến vào vùng kháng cự mạnh 880-890 điểm. Nhà đầu tư được khuyến nghị tiếp tục bán ra chốt lời khi VN-Index giao dịch trong ngưỡng này. Ở chiều ngược lại, những ai có tỷ trọng tiền mặt lớn nên đứng ngoài quan sát và có thể giải ngân nếu thị trường có nhịp điều chỉnh về vùng hỗ trợ thấp hơn. Cùng quan điểm, Công ty chứng khoán Bảo Việt (BVSC) cũng dự báo VN-Index khả năng tiếp tục giằng co tại vùng kháng cự 880-888 điểm trong phiên hôm nay. \"Áp lực giảm điểm của thị trường tại vùng kháng cự mạnh này vẫn đang hiện hữu, nhất là trong bối cảnh thị trường đang ở vào trạng thái quá mua theo hệ thống đo lường của chúng tôi. Trạng thái quá bán của thị trường đã có sự lan tỏa trên diện rộng nên việc xuất hiện các phiên rung lắc, điều chỉnh mạnh có thể sẽ sớm xuất hiện trong quá trình chỉ số di chuyển trong vùng kháng cự\", nhóm phân tích nhận xét và đánh giá dòng tiền sẽ tiếp tục có sự phân hóa mạnh giữa các dòng cổ phiếu. Trong khi đó, Công ty chứng khoán KB Việt Nam đánh giá rủi ro đảo chiều đang dần tăng lên khi xung lực tăng điểm đã bắt đầu suy yếu tại vùng kháng cự mạnh 885-890, nơi hội tụ của nhiều đáy ngắn hạn trong 2 năm qua. Tuy nhiên, kịch bản điều chỉnh mạnh chỉ thực sự rõ ràng nếu chỉ số phá vỡ vùng hỗ trợ gần tại quanh 880 điểm."
    },
    {
        "url": "https://vnexpress.net/my-trung-kho-xay-ra-chien-tranh-tai-chinh-4110637.html",
        "title": "Mỹ - Trung khó xảy ra chiến tranh tài chính",
        "time": "Thứ sáu, 5/6/2020, 06:18 (GMT+7)",
        "description": "Hai nền kinh tế lớn nhất thế giới chỉ đối đầu bằng những động thái nhỏ vì một cuộc chiến tài chính toàn diện sẽ thiệt hại cho cả hai.",
        "content": "Khi mối quan hệ giữa Bắc Kinh và Washington tiếp tục xấu đi, có lo ngại rằng Mỹ sẽ bắt đầu một cuộc chiến toàn diện nhằm hạn chế việc Trung Quốc tiếp cận thị trường tài chính Mỹ và toàn cầu. Dù đã có một số động thái ban đầu nhằm hạn chế quyền tiếp cận của Trung Quốc vào thị trường vốn của Mỹ, các nhà phân tích vẫn cho rằng một cuộc chiến tài chính toàn diện là khó xảy ra vì nó sẽ khiến hai nước thiệt hại như nhau. Scott Kennedy, Chuyên gia về Trung Quốc tại Centre for Strategic and International Studies (Washington), cho rằng hai nước không đứng trên bờ vực chiến tranh tài chính, vì đang có mối quan hệ tài chính 4.000 tỷ USD, và những động thái ảnh hưởng đến mối quan hệ này chỉ mới bắt đầu nhen nhóm. Ding Shuang, Nhà kinh tế trưởng về Trung Quốc tại Standard Chartered cũng đồng quan điểm. Theo chuyên gia này, những căng thẳng hiện tại giống những cuộc chạm trán nhỏ hơn là chiến tranh. Tuy nhiên, nếu Mỹ chuyển sang xử phạt các ngân hàng Trung Quốc để trả đũa việc Bắc Kinh áp đặt luật an ninh mới lên Hong Kong, Trung Quốc có thể trả đũa bằng cách xử phạt các công ty Mỹ hoạt động tại nước này. Theo ông Ding, đây sẽ là tình huống đôi bên cùng thua. Đầu tháng 5, Tổng thống Mỹ Donald Trump đã ban hành lệnh cấm quỹ hưu trí chính của chính phủ đầu tư vào chứng khoán Trung Quốc, vì cho rằng nước này che giấu thông tin về mức độ của Covid-19 và vi phạm nhân quyền ở Tân Cương. Tuy nhiên, các quỹ hưu trí tư nhân khác thì không nghe theo Trump. Quỹ của Chính phủ chỉ nắm giữ 557 tỷ USD trong tổng số 22.400 tỷ USD tài sản của tất cả quỹ hưu trí Mỹ. Đến cuối tháng 5, Thượng viện Mỹ thông qua dự luật yêu cầu các công ty Trung Quốc niêm yết trên các sàn chứng khoán Mỹ phải tuân theo các tiêu chuẩn kiểm toán tài chính Mỹ. Theo đó, các công ty phải công bố đầy đủ cổ phần sở hữu nhà nước và liệu các lãnh đạo cấp cao có phải là thành viên của Đảng Cộng sản Trung Quốc hay không. Dự luật phải được Hạ viện thông qua và được Trump ký để trở thành luật. Các công ty Trung Quốc được niêm yết ở Mỹ phải tuân thủ các yêu cầu công bố ít nghiêm ngặt hơn so với các công ty Mỹ, điều này có thể mang lại lợi thế cạnh tranh nếu họ nhận được tài trợ hoặc trợ cấp từ chính quyền Trung Quốc, Ủy ban đánh giá an ninh và kinh tế Mỹ - Trung cho biết trong báo cáo thường niên năm 2019. Tính đến tháng 9/2019, 172 công ty Trung Quốc đã niêm yết trên các sàn chứng khoán Mỹ, với tổng vốn hóa hơn 1.000 tỷ USD. Chuyên gia Ding Shuang dự báo số công ty niêm yết tại Mỹ niêm yết tại Hong Kong sẽ ngày càng tăng. \"Ít công ty sẽ tìm đến niêm yết tại Mỹ nếu dự luật trở thành luật\", ông nói. NetEase, công ty dịch vụ Internet và trò chơi niêm yết Nasdaq đang niêm yết thêm trên sàn Hong Kong. JD.com, Pinduoduo cũng cân nhắc điều này. Zhu Ning, Giáo sư tài chính và Phó hiệu trưởng tại Học viện Tài chính thuộc Đại học Giao thông Thượng Hải, dự đoán Trung Quốc có thể sẽ tăng yêu cầu các công ty trong nước công khai tài chính dù niêm yết tại đâu để lành mạnh hóa thị trường vốn. Nước này cũng có thể phát triển hơn nữa thị trường trái phiếu doanh nghiệp để cung cấp thêm kênh huy động cho những công ty mất quyền tiếp cận thị trường vốn của Mỹ. Thay vì cứng rắn, Bắc Kinh đã và đang nỗ lực làm hài lòng các công ty tài chính Mỹ như cho phép họ toàn quyền kiểm soát các liên doanh Trung Quốc. Điều này cũng thuộc thỏa thuận thương mại Mỹ - Trung giai đoạn một, với thống nhất mở cửa thị trường tài chính Trung Quốc. Goldman Sachs và Morgan Stanley đã nhận được sự cho phép từ Bắc Kinh vào tháng 3/2020 để nhận phần lớn cổ phần trong các liên doanh chứng khoán địa phương, vì Bắc Kinh báo hiệu sẽ mở rộng thị trường tài chính trong nước cho các công ty nước ngoài. Chính phủ Trung Quốc cũng đã xóa bỏ giới hạn với các nhà đầu tư tổ chức nước ngoài đủ điều kiện mua cổ phiếu và trái phiếu trong nước. Ít nhất về lý thuyết, người nước ngoài hiện có thể đầu tư bao nhiêu tùy thích vào chứng khoán Trung Quốc. Đến giờ, các câu hỏi được đặt ra là Trung Quốc sẽ tiếp tục tiếp cận thị trường vốn quốc tế ra sao, sau khi Trump tuyên bố sẽ áp đặt các biện pháp trừng phạt nếu Bắc Kinh áp đặt luật an ninh mới với Hong Kong. Cùng với đó, vẫn còn một câu hỏi mở là Mỹ sẽ tiến xa đến mức nào trên mặt trận tài chính, mặc dù nhiều nhà phân tích cho rằng Mỹ sẽ không áp dụng các hình phạt có thể làm ảnh hưởng đến các công ty tài chính Mỹ đang làm ăn ở Hong Kong. Tháng trước, hai nghị sĩ Mỹ giới thiệu một dự luật về biện pháp trừng phạt đối với các quan chức và ngân hàng Trung Quốc làm ăn với các thực thể được coi là vi phạm Luật cơ bản của Hong Kong, một \"hiến pháp nhỏ\" được thỏa thuận giữa Anh và Trung Quốc khi chuyển giao đặc khu. Tuy nhiên, đến nay, Trump vẫn không đề cập gì thêm về chi tiết cách trừng phạt liên quan đến vụ Hong Kong. Diana Choyleva, Chuyên gia kinh tế trưởng tại Enodo Economics, cho biết Mỹ có một lựa chọn cỡ \"vũ khí hạt nhân\" là chặn các ngân hàng Trung Quốc khỏi hệ thống thanh toán bù trừ đồng USD. Tuy nhiên, ông Zhu Ning nói, lựa chọn này sẽ rất nguy hiểm vì làm tổn thương cả hai. \"Trung Quốc có thể bị thiệt hại nhiều hơn trên toàn cầu, nhưng Mỹ phải nhớ rằng sản xuất và tiêu thụ nội địa của họ cũng sẽ bị ảnh hưởng đáng kể\", Zhu cho biết. Yu Yongding, một thành viên cao cấp tại Viện Khoa học Xã hội Trung Quốc, cho biết Trung Quốc sẽ tung ra những cú đáp trả mạnh mẽ với bất kỳ lệnh trừng phạt nào nhưng sẽ không bao giờ chủ động thực hiện bất kỳ cuộc tấn công tài chính nào. Thêm vào đó, việc tách rời tài chính giữa Mỹ và Trung Quốc dường như là không thể trong giai đoạn này, dù một số thượng nghị sĩ Mỹ kêu gọi. \"Quan hệ tài chính giữa Mỹ và Trung Quốc sẽ thay đổi một khi môi trường thay đổi, điều mà chúng ta đã nói đến từ lâu. Trung Quốc không lật bài ngửa nhưng sẽ có một loạt các biện pháp đối phó nếu tình hình xấu đi\", ông Yu Yongding, người cũng là cựu cố vấn của Ngân hàng Nhân dân Trung Quốc, bình luận. Phiên An (theo SCMP)"
    },
    {
        "url": "https://vnexpress.net/tu-1-7-thu-nhap-tren-11-trieu-dong-moi-phai-dong-thue-4110634.html",
        "title": "Từ 1/7, thu nhập trên 11 triệu đồng mới phải đóng thuế",
        "time": "Thứ sáu, 5/6/2020, 00:48 (GMT+7)",
        "description": "Ngưỡng thu nhập chịu thuế tối thiểu của cá nhân tăng lên 11 triệu đồng từ 1/7, theo Nghị quyết của Uỷ ban Thường vụ Quốc hội. ",
        "content": "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân vừa ký ban hành Nghị quyết về điều chỉnh mức giảm trừ gia cảnh thuế thu nhập cá nhân. Theo đó, từ 1/7 mức giảm trừ gia cảnh nâng từ 9 triệu lên 11 triệu đồng một tháng, tức người có thu nhập trên 11 triệu đồng mỗi tháng (tương đương 132 triệu đồng một năm) mới phải đóng thuế thu nhập cá nhân. Mức giảm trừ với mỗi người phụ thuộc là 4,4 triệu đồng một tháng.  Tính toán trước đó của Chính phủ, sẽ có khoảng 1 triệu người không phải nộp thuế thu nhập cá nhân với mức giảm trừ mới. Theo quy định mới này, cá nhân có 1-2 người phụ thuộc và thu nhập bình quân mỗi tháng lần lượt từ 15 đến 150 triệu đồng, số thuế phải nộp như sau:  Với quyết định này, số thuế phải nộp sẽ được giảm cho mọi đối tượng nộp thuế, trong đó mức độ giảm số thuế phải nộp của nhóm người nộp thuế ở bậc thấp sẽ lớn hơn so với những người nộp thuế ở bậc cao. Quy định mới có hiệu lực từ 1/7 và áp dụng từ kỳ tính thuế năm 2020. Nghị quyết cũng quy định hồi tố với những trường hợp đã tạm nộp thuế theo mức giảm trừ gia cảnh 9 triệu đồng một tháng. Theo đó, người nộp thuế sẽ được xác định lại số thuế thu nhập cá nhân phải nộp theo mức giảm trừ gia cảnh mới khi quyết toán thuế thu nhập cá nhân năm 2020.  Góp ý trước đó, nhiều chuyên gia đánh giá, mức giảm trừ gia cảnh 11 triệu đồng là \"lạc hậu, vô cảm\" nhất là trong bối cảnh, kinh tế vừa qua đã tăng trưởng nhiều so với mức điều chỉnh từ 9 triệu lên 11 triệu đồng. Kỳ Duyên"
    },
    {
        "url": "https://vnexpress.net/6-nguyen-tac-tien-bac-de-nghi-huu-som-4110422.html",
        "title": "6 nguyên tắc tiền bạc để nghỉ hưu sớm",
        "time": "Thứ sáu, 5/6/2020, 00:03 (GMT+7)",
        "description": "Steve Adcock nghỉ hưu năm 35 tuổi với tài sản gần một triệu USD, chủ yếu nhờ tiết kiệm 70% thu nhập và đầu tư.",
        "content": "Steve Adcock là một cựu nhân viên phát triển phần mềm, hiện là chuyên gia tư vấn với các bài viết về cách đạt tự do tài chính. Trên CNBC, anh chia sẻ 6 nguyên tắc tiền bạc để gây dựng tài sản. Năm 2016, sau khi tích lũy gần đủ 1 triệu USD trong tài khoản tiết kiệm, tôi bỏ công việc phát triển phần mềm với thu nhập hàng trăm nghìn USD một năm và nghỉ hưu ở tuổi 35. Vài tháng sau, vợ tôi - Courtney cũng làm điều tương tự. Không phải ai cũng có thể nghỉ hưu ở tuổi 30, nhưng tự do tài chính không phải là điều bất khả thi. Bạn cũng không cần phải là thiên tài về quản lý tiền để làm được điều này. Tôi từng chật vật khi đi học vì mắc chứng khó đọc. Để được điểm cao, tôi phải nỗ lực hơn các bạn rất nhiều. Không ai muốn nghèo khó suốt phần đời còn lại cả. Vì thế, kể cả nếu không có mục đích nghỉ hưu sớm, bạn cũng nên xây dựng tài sản theo 6 nguyên tắc cơ bản dưới đây. 1. Đặt tự do tài chính là mục tiêu số một Quy tắc đầu tiên quan trọng nhất, và không liên quan gì đến tiền cả. Đó là phải đặt quyết tâm đạt mục tiêu của bạn lên hàng đầu. Khi mới bắt đầu làm điều này, tôi đang có mức lương khá và làm việc tốt. Tuy nhiên, tôi mệt mỏi với việc phải đi làm mỗi ngày. Tôi không thích cảm giác có sếp hay phải ngồi nghe những buổi đánh giá kết quả công việc. Những cuộc họp, mâu thuẫn công sở và thời gian đi đường quá dài khiến tôi kiệt sức. Tôi không muốn đi làm 8 tiếng mỗi ngày nữa mà muốn đi du lịch thế giới. Vì thế, năm gần 30 tuổi, tôi quyết định đặt mục tiêu nghỉ hưu sớm. Tôi tập trung thực hiện các thay đổi lớn trong thói quen tài chính. Ví dụ, thay vì để tiền nhàn rỗi, tôi đầu tư. Tôi cũng tiết kiệm 70% thu nhập. Ban đầu, việc này khá khó khăn. Nhưng sau đó, nó dần trở nên dễ dàng hơn khi tôi tự nhắc bản thân mỗi lần mua sắm rằng mình đang chi cho những thứ không cần thiết. Không điều nào khiến tôi cảm thấy phải hy sinh cả, vì tôi biết chúng đều đang hỗ trợ cho mục tiêu của mình. Nó cũng như bạn muốn có một thân hình đẹp vậy. Bạn chỉ tăng hoặc giảm cân nếu bạn thay đổi chế độ ăn và tập thể thao. Và bạn phải thật quyết tâm để duy trì việc đó. 2. Tích cực tăng thu nhập Dù kiếm được hàng trăm nghìn USD mỗi năm, tôi vẫn luôn nghĩ cách sử dụng kỹ năng của mình để tăng thu nhập khi không ở công ty. Tôi đã mở một trang web về tài chính và viết bài liên tục. Cuối cùng, tôi kiếm được 1.000 USD mỗi tháng từ trang đó. Courtney và tôi cũng bắt đầu một kênh YouTube ghi lại các chuyến du lịch của mình, kiếm thêm 400 - 500 USD một tháng nữa. Với thời gian rảnh rỗi còn lại, tôi kiếm thêm vài trăm USD từ việc viết lách tự do. Tuy nhiên, tôi vẫn làm việc chăm chỉ ở công ty, vì đó là nguồn thu nhập chính. Tôi đã vài lần đề nghị tăng lương 10% hoặc 15%. Dĩ nhiên tôi phải chứng minh mình xứng đáng với điều đó. Khi đã làm được một thời gian, tôi lấy hết dũng khí đề nghị được thăng chức. 4 tháng sau, tôi lên vị trí giám đốc. Courtney cũng được tăng lương vài lần. Khi cả hai cùng tiết kiệm 70% thu nhập, tương đương 200.000 - 230.000 USD mỗi năm, mục tiêu nghỉ hưu sớm ngày càng gần. 3. Đầu tư vào tài sản dễ tăng giá Tiết kiệm tiền, tăng lương và làm thêm chưa đủ để giúp bạn nghỉ hưu nhanh hơn. Courtney và tôi gây dựng tài sản chủ yếu nhờ đầu tư, như cổ phiếu, bất động sản hay cổ vật. Việc này rất dễ hiểu thôi. Anh mua loại tài sản nào đó. Một thời gian sau nó tăng giá. Và thế là anh có món đồ giá trị hơn ban đầu. Qua nhiều năm, nhờ số tài sản này, chúng tôi đã tiết kiệm được hơn 1 triệu USD. Với đầu tư, muộn còn hơn không. Nếu bạn còn chưa bắt đầu, hãy đọc tài liệu trực tuyến hoặc nói chuyện với một cố vấn tài chính đáng tin. 4. Tự động hóa mọi thứ Tôi thích những thứ giúp mình rảnh tay, đặc biệt với chuyện liên quan đến tiền bạc. Courtney và tôi đã đặt chế độ tự động trích tiền trong tài khoản vào tài khoản tiết kiệm, lương hưu, bảo hiểm và thanh toán thẻ tín dụng. Việc này giúp cuộc sống của bạn dễ thở hơn rất nhiều. Bạn sẽ tránh được việc trả chậm, bị tính thêm lãi hay trừ điểm tín dụng. 5. Biết tiền của mình đang đi về đâu Một trong những cách hiệu quả nhất để giảm nợ là biết chính xác tiền của bạn đang đi về đâu, từng đồng một. Đây là nguyên tắc cơ bản, nhưng rất nhiều người không thể ngồi lại mỗi tháng để đánh giá chi tiêu của mình. Những việc đơn giản sau có thể giúp bạn tạo ra sự khác biệt: - Đọc hóa đơn thay vì vứt đi. Đảm bảo bạn hiểu từng dòng trong đó. - Chỉ chi cho giải trí sau khi đã trả hết các hóa đơn và trích tiền vào tài khoản về hưu. - Đừng bỏ qua các khoản chi nhỏ, như cà phê sáng, ăn trưa ngoài. Chúng có thể cộng lại thành một khoản lớn đấy. - Các loại tiền thuê bao tháng cũng thường bị bỏ qua. Hãy chắc chắn bạn đang chi đúng nhu cầu. 6. Tách bản thân ra khỏi những gì không cần thiết Tôi từng là người chi rất bạo tay, khi mua xe Corvette Convertible và Cadillac CTS. Tôi còn có một chiếc xe máy Yamaha R1 để đi quanh thị trấn và trả 150 USD tiền bảo hiểm mỗi tháng. Tuy nhiên, tôi đã bán hết số xe đó sau khi đặt mục tiêu nghỉ hưu sớm. Hiện tại, Courtney và tôi sống khá tằn tiện, nhưng chúng tôi rất hạnh phúc. Chúng tôi bỏ truyền hình cáp, chuyển sang dịch vụ truyền hình trực tuyến với giá bằng nửa. Chúng tôi cũng chỉ chi 50 USD ăn ngoài mỗi tháng, mua quần áo một lần mỗi năm và chỉ thay điện thoại khi hỏng hoàn toàn. Dĩ nhiên, bạn không cần cắt giảm tất cả mọi thứ. Quy tắc này là đánh giá các ưu tiên mà thôi. Tôi tin rằng nên chi cho những thứ khiến bạn vui vẻ lâu dài và giảm chi cho những thứ không làm được điều này. Chìa khóa là tìm ra thứ gì khiến bạn hạnh phúc và thứ gì không. Hà Thu (theo CNBC)"
    },
    {
        "url": "https://vnexpress.net/pho-wall-dut-chuoi-tang-4110702.html",
        "title": "Phố Wall dứt chuỗi tăng",
        "time": "Thứ sáu, 5/6/2020, 08:31 (GMT+7)",
        "description": "Chứng khoán Mỹ giảm nhẹ do cổ phiếu công nghệ bị bán ra và nhà đầu tư lo ngại tỷ lệ thất nghiệp vượt dự báo.",
        "content": "Kết thúc phiên hôm qua (4/6), chỉ số công nghiệp Dow Jones gần như không thay đổi so với tham chiếu, dừng ở mức 26.281 điểm. Trong khi đó, S&P 500 giảm 0,3% xuống 3.112 điểm, Nasdaq Composite mất 0,7% về 9.615 điểm. Kết quả này đã chấm dứt chuỗi 5 phiên tăng liên tiếp của hai chỉ số. Cổ phiếu của các công ty công nghệ lớn đã tạo sức ép lên thị trường. Facebook và Netflix mất hơn 1,6%, trong khi Amazon, Alphabet và Apple giảm gần 1% so với tham chiếu. Đầu phiên, Nasdaq 100 - theo dõi 100 cổ phiếu phi tài chính lớn nhất trong Nasdaq Composite - đã chạm mức cao kỷ lục. Tuy nhiên, chỉ số này đảo chiều giảm 0,8% vào cuối phiên. Amazon, Pepsi, Costco và PayPal là những cổ phiếu đã giúp Nasdaq 100 leo lên mức cao kỷ lục từ đáy cuối tháng 3. Đến cuối phiên hôm qua, cổ phiếu PayPal đã tăng 81% so với đáy, Amazon tăng trở lại gần 30%, trong khi Pepsi tăng 24%.  Sự chững lại của thị trường xuất phát từ lo ngại tỷ lệ thất nghiệp có thể vượt dự báo. Bộ Lao động Mỹ cho biết gần 1,9 triệu người đã nộp đơn xin trợ cấp thất nghiệp trong tuần trước, cao hơn dự báo 1,77 triệu từ Dow Jones. Các chuyên gia dự báo kinh tế Mỹ sẽ mất hơn 8 triệu việc làm trong tháng 5, trong khi tỷ lệ thất nghiệp có thể lên gần 20%. Dù vậy, giới phân tích không hoàn toàn bi quan. \"Chúng ta có thể thấy bước ngoặt trong cuộc khủng hoảng Covid-19.đã đến. Mọi thứ dường như được kiểm soát và nền kinh tế mở cửa trở lại nhanh hơn dự kiến\", Brad McMillan - Giám đốc đầu tư của Commonwealth Financial Network nhận xét, \"Tháng 6 sẽ cho chúng ta biết xu hướng phục hồi có tiếp tục hay không. Nhưng hiện tại, mọi thứ có vẻ tốt hơn nhiều so với những gì chúng ta dự đoán một tháng trước\", McMillan nói. Bất chấp đà giảm hôm qua, các chỉ số chính vẫn đang hướng đến mức tăng mạnh trong tuần. Dow Jones đã tăng 3,5% tuần này, trong khi S&P 500 tăng 2,2% và Nasdaq Composite có thêm 1,3%. Minh Sơn (theo CNBC)"
    },
    {
        "url": "https://vnexpress.net/rut-de-xuat-cam-phan-lo-ban-nen-o-ngoai-thanh-ha-noi-tp-hcm-4110385.html",
        "title": "Rút đề xuất cấm phân lô, bán nền ở ngoại thành Hà Nội, TP HCM",
        "time": "Thứ sáu, 5/6/2020, 00:02 (GMT+7)",
        "description": "Dự án nhà ở nằm ngoài các quận nội thành Hà Nội, TP HCM vẫn sẽ được chuyển nhượng quyền sử dụng đất bằng hình thức phân lô, bán nền theo dự thảo mới.",
        "content": "Tại dự thảo \"Nghị định Sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai\" mới nhất, Bộ Tài nguyên Môi trường đã thay đổi nội dung theo hướng bỏ quy định cấm phân lô, bán nền với các dự án nhà ở không nằm trong địa bàn các quận nội thành của Hà Nội, TP HCM và các thành phố trực thuộc tỉnh, trung ương khác. Trong dự thảo cũ công bố hôm tháng 4, Bộ Tài nguyên và Môi trường đưa ra quy định theo hướng mở rộng phạm vi các khu vực không được phép thực hiện dự án phân lô, bán nền. Điều này sẽ khiến không chỉ Hà Nội, TP HCM, mà Hải Phòng, Đà Nẵng, Cần Thơ, cùng nhiều nơi khác đều có thể không được thực hiện dự án phân lô, bán nền. Do đó, đề xuất đã gây nhiều ý kiến trái nhiều vì cho rằng quy định không phù hợp thực tế. PGS. TS Đinh Trọng Thịnh - chuyên gia kinh tế phân tích, quy định trong dự thảo cũ có thể tạo ra tác động lớn với các doanh nghiệp kinh doanh bất động sản và thị trường đất nền. Ngoài ra, ông Thịnh cho rằng, nếu siết hoạt động phân lô, bán nền sẽ tạo áp lực lớn cho cơ quan quản lý và người dân có nhu cầu về nhà, đất ở khi quỹ đất tại các quận, huyện ngoại thành Hà Nội, TP HCM và ở các tỉnh, thành phố nhỏ còn nhiều, nhu cầu phân lô, bán nền rất lớn. \"Những người muốn phân lô, tách thửa để cho, tặng người thân sẽ không được phép làm vậy\", ông Thịnh cho biết. PGS. TS Trần Kim Chung - Phó viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương cho rằng, việc phân lô, bán nền ở những địa bàn chậm phát triển kinh tế, đô thị phát triển ở mức thấp sẽ giúp tăng cường giá đất, thu hút đầu tư vào đất đai, đô thị. Vì vậy, hoạt động kinh doanh bất động sản này vẫn cần thiết. Với những địa phương chưa phải là đô thị, quy mô đất đai rộng, hoạt động phân lô, bán nền vẫn có thể áp dụng với yêu cầu chặt chẽ việc tuân thủ quy hoạch trong quá trình xây dựng. \"Có những địa phương bắt đầu lên thành phố, đến vỉa hè còn chưa có. Nếu hạn chế phân lô, bán nền thì mọi nguồn lực đất đai sẽ nằm im, rất khó thu hút đầu tư, đồng thời hạn chế quyền lợi của người dân\", ông Chung nhận xét. Chia sẻ về thực trạng phân lô, bán nền trái phép, thậm chí lừa đảo, chiếm đoạt tài sản xảy ra ở một số địa phương thời gian qua, ông Chung cho rằng, nguyên nhân chính xuất phát từ tư duy làm ăn không chính đáng của một bộ phận doanh nghiệp và năng lực quản lý của chính quyền các cấp. Tương tự, ông Đinh Trọng Thịnh nhận định, việc chủ đầu tư chỉ phải chi một khoản tiền không quá lớn cho xây dựng cơ sở hạ tầng thiết yếu đã có thể chuyển nhượng quyền sử dụng đất - khiến họ nảy sinh tâm lý móc nối với một số cán bộ địa phương để thực hiện các dự án không đúng thủ tục, yêu cầu và chất lượng theo quy hoạch... Ngoài ra, nhu cầu thực tế về chỗ ở luôn ở mức cao đã dẫn tới sự xuất hiện các đối tượng đầu cơ và \"cò đất\", gây xáo trộn thị trường và mất an ninh trật tự tại các khu vực có phân lô, bán nền. Vì vậy, ông cho rằng các cơ quan chức năng cần siết chặt hoạt động quản lý, giám sát để chỉ những dự án có đầy đủ pháp lý, do nhà đầu tư uy tín thực hiện mới được cấp phép. Bên cạnh đó, phải giám sát về kết cấu và tiến độ xây dựng của dự án - sau một thời gian nhất định phải hình thành khu đô thị đồng bộ hạ tầng, có dân về ở thực. Chuyên gia này cũng đề xuất xây dựng quy định cụ thể nhằm xác định rõ những vị trí được phép phân lô ở từng địa phương, khu vực dựa trên yêu cầu quản lý, quỹ đất và quy hoạch phát triển. Đồng thời công khai thông tin về dự án phân lô, bán nền ở các địa bàn cụ thể. Ông cũng cho rằng các cơ quan quản lý cần áp thuế hoặc phạt hành chính ở mức cao với những chủ sở hữu để đất trống lâu năm nhưng không xây dựng mới có thể chấm dứt tình trạng chủ đầu tư lập dự án nhằm phân lô, bán nền, sau đó để đất hoang hóa. Hoàng Thắng"
    },
    {
        "url": "https://vnexpress.net/nhung-phan-khuc-bat-dong-san-khoi-sac-sau-gian-cach-xa-hoi-4110551.html",
        "title": "Những phân khúc bất động sản khởi sắc sau giãn cách xã hội",
        "time": "Thứ sáu, 5/6/2020, 12:00 (GMT+7)",
        "description": "Giới đầu tư có nhiều lý do để lạc quan về thị trường, khi bất động sản công nghiệp, nghỉ dưỡng và nhà ở là những phân khúc có triển vọng bứt phá.",
        "content": "Bản tin cập nhật tình hình kinh tế vĩ mô Việt Nam tháng 5/2020 của Ngân hàng Thế giới vừa công bố cho thấy các chỉ số của nền kinh tế đang dần phục hồi. Còn theo tạp chí Economist, Việt Nam cũng đứng thứ 12 trong số 66 nền kinh tế mới nổi, là nhóm có \"sức khỏe\" tài chính ổn định hậu Covid-19.  Sự khôi phục của nền kinh tế có ảnh hưởng trực tiếp đến nhiều ngành, trong đó có bất động sản. Đây là lĩnh vực được ví như \"cánh chim báo bão\" của kinh tế Việt Nam khi có tác động đến 90 ngành nghề, với hàng triệu lao động liên quan trực tiếp. Bất động sản công nghiệp sôi động Giới chuyên gia dành nhiều thời lượng phân tích về triển vọng bất động sản công nghiệp. Theo báo cáo CBRE công bố tháng 5 vừa qua, Việt Nam đứng trước cơ hội lớn để trở thành trung tâm sản xuất mới của thế giới.  Thị trường sôi động với sự tăng lên của nguồn vốn FDI đổ vào các khu chế xuất, khu công nghiệp và sự gia tăng yêu cầu thuê đất và nhà máy từ cả khách thuê hiện hữu và khách thuê mới. Giá thuê và tỷ lệ lấp đầy của các khu công nghiệp tại các thành phố và tỉnh sản xuất lớn tăng cao, trong bối cảnh nguồn cung đất công nghiệp hạn chế.  Theo JLL trong quý I, tại miền Bắc giá đất trung bình tăng 6,5% so với cùng kỳ năm trước, nhà xưởng xây sẵn giữ ở mức ổn định dao động 4-5USD mỗi m2 một tháng. Trong khi ở khu vực miền Nam, giá thuê đất tăng 12,2% so với cùng kỳ.  Chi phí tăng, xung đột thương mại Mỹ - Trung cùng chiến lược giảm sự phụ thuộc vào một thị trường duy nhất sẽ đẩy nhanh làn sóng chuyển dịch sản xuất ra khỏi Trung Quốc. Với lợi thế láng giềng, Việt Nam có nhiều cơ hội được các tập đoàn lớn lựa chọn.  Theo giới chuyên gia cơ hội cho bất động sản công nghiệp Việt Nam là Hiệp định thương mại tự do Liên minh châu Âu (EVFTA) dự kiến có hiệu lực vào tháng 7, hứa hẹn thu hút giới đầu tư phương Tây và các quốc gia khác. Việc kiểm soát dịch tốt cũng là lực đẩy để Việt Nam thu hút nguồn vốn ngoại hậu Covid-19. Theo đại diện Savills, các thành phố vùng ven như Long An, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu... đang được các nhà đầu tư thăm dò quỹ đất làm nhà, xưởng, bên cạnh các điểm nóng hút vốn đầu tư như TP HCM, Hà Nội. Nhiều doanh nghiệp quốc tế chia sẻ tham vọng mở rộng quy mô đất công nghiệp tại Việt Nam. Đơn cử đại gia bất động sản công nghiệp BW Industrial dự kiến tăng quỹ đất gấp 3-4 lần trong 4 năm tới.  Sản phẩm nghỉ dưỡng dần phục hồi Là phân khúc bị ảnh hưởng nặng nhất từ dịch bệnh, bất động sản nghỉ dưỡng cũng chứng kiến sự phục hồi nhất định.  Khảo sát gần nhất của Savills Hotels với 635 khách sạn và khu nghỉ dưỡng 4-5 sao cho thấy, tình hình hoạt động của thị trường bất động sản nghỉ dưỡng Việt Nam có những tín hiệu khởi sắc. Theo đó 78% cơ sở lưu trú thuộc phân khúc này đã mở cửa đón khách trở lại, cung cấp hầu hết các tiện ích đi kèm. Trong những tuần đầu tháng 5, hoạt động kinh doanh đạt khoảng 16%.  Du lịch Việt Nam được kỳ vọng sẽ phục hồi theo mô hình chữ V. Tương tự kịch bản tại thị trường Trung Quốc, khi nước này chỉ mất 6 tuần để công suất trở lại ở mức 30%.  Theo thống kê từ Tổng cục du lịch, năm 2019, 82,5% lượng khách du lịch của Việt Nam là khách nội địa. Các chuyên gia nhận định đây là nhóm sớm du lịch trở lại, kéo theo sự khởi sắc của ngành du lịch trong nước sau khi dịch bệnh đi qua. Ngoài ra, việc dần mở cửa trở lại đối với một số quốc gia hứa hẹn thúc đẩy ngành du lịch và bất động sản nghỉ dưỡng Việt Nam phát triển. Các chuyên gia cho rằng sự sáng tạo là chìa khóa tạo ra doanh thu cho du lịch. Theo đó hình như \"du lịch tại chỗ\" là một trong những ví dụ điển hình. Tại đó, những khách sạn nhắm đến khách hàng tại những tỉnh thành lân cận bằng cách đem đến những gói sản phẩm du lịch kèm nhiều tiện ích, giúp du khách có thể trải nghiệm mà không cần di chuyển quá xa.  Không ít doanh nghiệp đưa ra các chính sách kích cầu đối với khách du lịch giai đoạn này. Đơn cử FLC tạo ra hệ sinh thái gồm quần thể du lịch 5 sao, sân golf, hãng hàng không Bamboo Airways cùng các tiện ích phụ trợ khác để tạo ra nhiều sản phẩm vừa tối ưu chi phí vừa đầy đủ tiện ích cho du khách. Doanh nghiệp tung combo nghỉ dưỡng kèm vé bay và bộ thẻ bay không giới hạn Bamboo Pass bao gồm các voucher nghỉ dưỡng tại hệ thống FLC trên toàn quốc... Trong khi đó, nhiều chủ đầu tư tái cấu trúc sản phẩm, thay đổi cách tiếp cận khách hàng để thích ứng với tình hình mới. Ngay khi gỡ lệnh giãn cách xã hội, những doanh nghiệp này đã kịp bắt nhịp lại và sẵn sàng tăng tốc. Nhiều doanh nghiệp lớn như Vinhomes, Phú Long, Novaland, CEO... đều tung ra thị trường các dự án quy mô tại Phú Quốc, Phan Thiết, Quảng Ninh... nhằm thu hút khách du lịch và nhà đầu tư ngay sau thời điểm giãn cách xã hội.   Bất động sản nhà ở triển vọng Những phân khúc bất động sản nhà ở như căn hộ chung cư, nhà phố, biệt thự... được nhiều chuyên gia nhận định có khả năng bật dậy tốt sau đại dịch. Một trong những xu hướng nổi bật lên ngôi là các dự án tại thị trường vùng ven, những nơi có quỹ đất sạch, dễ dàng mở rộng và hạ tầng giao thông ngày càng hoàn thiện. Ghi nhận tại các sàn môi giới địa ốc cho thấy từ đầu tháng 5 trở đi, các dự án bắt đầu có giao dịch trở lại. Dân số trẻ, tốc độ đô thị hóa cao tại các thành phố lớn, nguồn cung hạn chế trong khi nhu cầu an cư của người dân vẫn ở mức cao là những lý do cho thấy thị trường sẽ sớm sôi động. Theo nhiều chuyên gia kinh tế, lực cầu của thị trường còn ở xu hướng kiều bào nước ngoài mong muốn trở về quê hương, khi Việt Nam là quốc gia kiểm soát hiệu quả Covid-19. Dòng kiều hối đổ về Việt Nam được dự báo sẽ tăng mạnh tạo cơ hội cho thị trường nhà đất nóng lên.  Covid-19 được cho là phép thử tạo sự thanh lọc trên thị trường, giúp nhà đầu tư dễ dàng nhận diện các dự án chất lượng, chứng minh năng lực của chủ đầu tư trong việc đối phó với khủng hoảng...  Hoài Phong"
    },
    {
        "url": "https://vnexpress.net/duoc-pharbaco-xuat-hang-trieu-khau-trang-sang-my-4110472.html",
        "title": "Dược Pharbaco xuất hàng triệu khẩu trang sang Mỹ",
        "time": "Thứ sáu, 5/6/2020, 09:00 (GMT+7)",
        "description": "Công ty CP Dược phẩm trung ương I - Pharbaco vừa hoàn tất đơn hàng đầu tiên 1 triệu khẩu trang sang Mỹ, tiếp tục nhập thêm máy móc để tăng thêm công suất.",
        "content": "Đây là doanh nghiệp dược phẩm đầu tiên ở miền bắc được cấp giấy phép xuất khẩu khẩu trang vào thị trường Mỹ. Lô hàng đầu tiên của Pharbaco xuất ngày 27/5 và thông quan tại sân bay Texas ngày 31/5. Sản phẩm sẽ cung ứng đến tất cả các bệnh viện tuyến hạt của khu vực Texas. Đơn vị phân phối độc quyền các sản phẩm khẩu trang của Pharbaco tại Texas là công ty RanierMed LLC. Để được cấp phép nhập khẩu các loại khẩu trang vào Mỹ, Pharbaco và các đối tác đã gửi các mẫu, tài liệu liên quan để kiểm nghiệm chất lượng và các chỉ số kỹ thuật theo tiêu chuẩn Mỹ. Theo lịch trình, cứ 10 ngày công ty lại có một chuyến hàng  xuất thẳng sang Mỹ. Ông Ngô Nhật Phương, Tổng giám đốc Pharbaco cho biết, tình hình dịch bệnh căng thẳng khiến nhu cầu mặt hàng khẩu trang tại các thị trường như Mỹ, châu Âu là rất lớn, mở ra cơ hội xuất khẩu cho doanh nghiệp Việt. Nhiều đơn vị có thể sản xuất khẩu trang xuất khẩu, nhưng thiếu chứng chỉ vì không đạt các tiêu chuẩn Mỹ nên khó vào thị trường. Các sản phẩm khẩu trang của Pharbaco được cấp chứng nhận FDA (Cục quản lý thực phẩm và dược phẩm Mỹ), chứng nhận kiểm tra chất lượng CE, đạt các bài kiểm tra tiêu chuẩn ASTM cấp độ 1,2,3 của Mỹ. Các chuyên gia từ Mỹ đã đến tận nơi kiểm tra nhà máy, dây chuyền sản xuất, đưa mẫu khẩu trang về Mỹ để phân tích, thẩm định và kiểm nghiệm chất lượng. \"Quá trình Pharbaco đàm phán, làm việc và thực hiện các kết quả kiểm nghiệm chất lượng tại Mỹ diễn ra trong vòng 2 tháng\", ông Phương nói. Bên cạnh khẩu trang \"Frog Mask\" 4 lớp kháng khuẩn xuất khẩu đợt này, Pharbaco còn có các sản phẩm khẩu trang cao cấp N95 và các loại khẩu trang đặc dụng khác. Là doanh nghiệp hoạt động lâu năm trong ngành dược phẩm, đại diện Pharbaco cho biết, việc mở rộng sang hướng sản xuất khẩu trang không gặp quá nhiều khó khăn về vấn đề máy móc, nhân lực, quan trọng nhất vẫn nằm ở khâu đảm bảo chất lượng. Nguyên liệu được Pharbaco nhập từ Hàn Quốc, Đức cùng hệ thống máy móc có xuất xứ từ hàn quốc và Đài Loan. Nhà máy của Pharbaco với công suất hiện tại có khả năng sản xuất 83 chiếc khẩu trang mỗi phút trong một máy với năng lực đáp ứng 20 triệu khẩu trang một tháng. Trước nhu cầu lớn của thị trường trong và ngoài nước, công ty đang nhập cấp tốc nhập thêm  máy nhằm nâng cao năng lực sản xuất đáp ứng nhu cầu khách hàng . Ngoài thị trường Mỹ, trước đó, Pharbaco cũng đã hoàn tất các đơn hàng xuất khẩu khẩu trang sang Ba Lan, Hungary. Các sản phẩm khẩu trang 5 lớp, khẩu trang N95 do công ty này cung ứng đều đạt các tiêu chuẩn FDA Mỹ và CE bán hàng tại Châu Âu Thành lập năm 1954, Công ty CP Dược phẩm Trung ương I tiền thân là Xí nghiệp Dược phẩm I  trực thuộc Liên hiệp các xí nghiệp dược Việt Nam (nay là Tổng công ty Dược Việt Nam). Năm 2007, công ty cổ phần hóa thành CTCP Dược phẩm TW 1, là một trong những doanh nghiệp dược lâu đời nhất tại Việt Nam. Kể từ khi cổ phẩn hóa đến nay, Pharbaco hợp tác với nhiều đối tác trong và ngoài nước xây dựng nhiều dây chuyền theo tiêu chuẩn Mỹ, Châu Âu, phối hợp với các viện nghiên cứu, trường đại học nước ngoài, tập đoàn dược quốc tế lớn nhằm chuyển giao công nghệ sang sản xuất và gia công sản xuất  tại nhà máy Pharbaco. \"Pharbaco mong muốn nâng cao chất lượng sản phẩm ngành dược Việt Nam, góp phần thực hiện an ninh dược phẩm quốc gia, thay thế hàng nhập khẩu và đem đến các loại thuốc đạt tiêu chuẩn châu Âu\", đại diện công ty bày tỏ. Nhà máy Pharbaco có 23 chuyên gia đến từ Mỹ, Đức, Balan... đang đào tạo, huấn luyện đội ngũ chuyên gia kỹ thuật. Dự kiến năm 2020, Pharbaco sẽ có tổng cộng 6 dây chuyền được công nhận theo tiêu chuẩn châu Âu, Mỹ. Hồi tháng 4, một số doanh nghiệp may mặc Việt Nam chuyển hướng sản xuất khẩu trang xuất khẩu đi Mỹ, châu Âu. Không dừng lại ở khẩu trang, nhiều đơn vị cũng đầu tư dây chuyển máy móc, sản xuất bộ đồ bảo hộ y tế phòng dịch. Sản phẩm này đang mở ra hướng xuất khẩu tốt cho các doanh nghiệp trong bối cảnh Covid-19 chưa có vẫn diễn biến khó lường trên thế giới. Phạm Vân"
    },
    {
        "url": "https://vnexpress.net/68-can-ho-biet-thu-doc-ban-danh-rieng-gioi-thuong-luu-4109769.html",
        "title": "68 căn hộ, biệt thự độc bản dành riêng giới thượng lưu",
        "time": "Thứ sáu, 5/6/2020, 08:00 (GMT+7)",
        "description": "Văn Phú - Invest ra mắt 68 căn hộ và biệt thự Grandeur Palace - Giảng Võ, với những tiêu chuẩn \"đo ni đóng giày\" cho cộng đồng đẳng cấp tại Việt Nam.",
        "content": "Với tham vọng tái định nghĩa chuẩn mực thượng lưu, chủ đầu tư Văn Phú - Invest vừa giới thiệu ra thị trường 68 căn hộ, biệt thự Grandeur Palace - Giảng Võ. Dự án tọa lạc tại vị trí đắc địa 138B Giảng Võ, nằm gần ngã 4 giao cắt Cát Linh - Giang Văn Minh - Kim Mã quận Ba Đình, Hà Nội. Sản phẩm chỉ dành cho số ít khách hàng thượng lưu. Đại diện chủ đầu tư cho biết đây là những sản phẩm độc bản, có thiết kế riêng tiêu chuẩn bàn giao cao cấp. Văn Phú - Invest trước đây được biết đến là ông chủ của các dự án khu đô thị trung và cao cấp tại Hà Nội. Lần đầu tiên theo đuổi phân khúc hạng sang, Văn Phú - Invest cũng có những hướng đi riêng. Lý giải về việc tham gia phân khúc mới bằng các căn hộ và biệt thự cao cấp giữa trung tâm Hà Nội, vị đại diện cho biết nhu cầu của giới thượng lưu Việt dần tiệm cận với tiêu chuẩn của các tỷ phú trên thế giới. Riêng lĩnh vực bất động sản, họ càng kỹ tính hơn và thường họ chọn các sản phẩm giới hạn, đáp ứng sự riêng tư và đi kèm đặc quyền. \"Tại Việt Nam, các dự án địa ốc đáp ứng đủ các tiêu chí này thuộc loại hiếm\", vị này nói. Theo phân tích của vị này, sự khác biệt, không giống với số đông là tiêu chuẩn về độc quyền mà giới thượng lưu luôn hướng trong chi tiêu, tận hưởng cuộc sống. Không lạ khi những thương hiệu như Louis Vuitton, Gucci, Rolex, Lamborghini, Chanel... đều cho ra mắt những sản phẩm phiên bản limited (phiên bản giới hạn). \"Dòng thương hiệu Grandeur Palace là cách để Văn Phú - Invest đưa sản phẩm hạng sang đến gần với giới thượng lưu đồng thời cũng khẳng định sự thấu hiểu nhu cầu của doanh nghiệp với nhóm khách hàng đặc biệt này\", ông này nói. Để đáp ứng sự riêng tư và những đặc quyền, chủ đầu tư thiết kế tầng hầm dành riêng cho khối biệt thự đi thẳng tới từng tư gia, các tiện ích bể bơi sky pool, khu vui chơi trẻ em cho các cư dân Grandeur Palace - Giảng Võ. Những đặc quyền tại gia như dịch vụ quản gia, tận hưởng ẩm thực 5 sao phục vụ ngay tại nhà hoặc thưởng ngoạn dịch vụ xe sang... đều nhằm đảm bảo sự riêng tư của mỗi chủ nhân trong mọi mặt. Trong cuốn sách \"Lý thuyết về một tầng lớp khát vọng\" của tác giả Elizabeth Currid - Halkett cũng đánh giá những người giàu có chi rất mạnh tay để bảo vệ sự riêng tư và các vấn đề an ninh cho bản thân và gia đình. Đó là lý do vì sao bất động sản đắt đỏ nhất ở các thành phố lớn trên thế giới như New York, London, Singapore... đều được giới siêu sao, giàu có săn lùng chỉ để có cuộc sống riêng tư hoàn hảo, với các dịch vụ đỉnh cao, không lặp lại.  Tại nhiều quốc gia, những khu vực trung tâm sầm suất này thường được gọi là khu phố thượng lưu khi quy tụ nhiều tỷ phú, nhà tài phiệt, chính trị gia sinh sống. Vì vậy, an ninh rất nghiêm ngặt, đảm bảo cuộc sống của các chủ nhân không bị làm phiền bởi sự tò mò của những người xung quanh. Đây cũng là những tiêu chí để Văn Phú - Invest hiện thực hóa cho tất cả dự án mang thương hiệu của dòng sản phẩm hạng sang Grandeur Palace. Ngoài ra, theo chủ đầu tư trở thành cư dân của Grandeur Palace - Giảng Võ đồng nghĩa khách hàng sống trong một cộng đồng văn hóa cùng đẳng cấp và tinh tế. Ở đó, họ có cơ hội kết giao với những người thành đạt và có tiếng nói trong xã hội. Mỗi chủ nhân đều có cơ hội thành công nhờ mối quan hệ cộng đồng đẳng cấp mà không phải nơi nào cũng có. Theo hãng nghiên cứu Wealth-X công bố báo cáo về người giàu thế giới - High Net Worth Handbook 2019 (tài sản từ 1 đến dưới 30 triệu USD), Việt Nam nằm trong top 10 nền kinh tế sẽ có tốc độ tăng trưởng người giàu nhanh nhất thế giới giai đoạn 2018-2023, với 10,1% mỗi năm. Chuyên gia kinh tế đánh giá, một trong những chuẩn giàu mới là sở hữu danh mục bất động sản đa dạng, đắt giá như: nhà mặt tiền ở thành phố lớn, căn hộ hạng sang ở khu trung tâm, biệt thự nghỉ dưỡng tại các thành phố biển... Do đó, đây là cơ hội cho các doanh nghiệp địa ốc có tiềm lực tài chính, theo đuổi các sản phẩm riêng biệt cho nhóm khách hàng này. Hoài Phong"
    },
    {
        "url": "https://vnexpress.net/de-xuat-nhap-so-chung-minh-thu-khi-nap-the-dien-thoai-4110614.html",
        "title": "Đề xuất nhập số chứng minh thư khi nạp thẻ điện thoại",
        "time": "Thứ năm, 4/6/2020, 21:19 (GMT+7)",
        "description": "Để tăng tính chính xác của thuê bao, thanh tra Bộ Thông tin & Truyền thông đề xuất nhập kèm số chứng minh thư khi nạp thẻ cào điện thoại.",
        "content": "Tại Hội nghị tổng kết thanh tra diện rộng quản lý thông tin thuê bao di động trả trước hôm nay (4/6), thanh tra Bộ Thông tin & Truyền thông đã đưa ra 2 kiến nghị để tăng tính chính xác của thông tin thuê bao, hạn chế tình trạng SIM rác. Thứ nhất, thanh tra bộ đề xuất không cho phép chủ thuê bao tự kiểm tra thông tin thuê bao (thông qua nhắn tin 1414 và qua trang web). Thứ hai, mỗi lần nạp thẻ vào tài khoản điện thoại, yêu cầu chủ thuê bao nhập kèm số chứng minh thư nhân dân/căn cước công dân/hộ chiếu, ngày cấp. Theo thanh tra bộ, trường hợp các thông tin này trùng khớp với thông tin trong cơ sở dữ liệu của doanh nghiệp viễn thông, khách hàng mới nạp được tiền vào tài khoản. Còn nếu không trùng khớp, nhà mạng nhắn tin thông báo cho chủ thuê bao đến điểm cung cấp dịch vụ viễn thông của chính doanh nghiệp cập nhật lại thông tin, để tiếp tục sử dụng dịch vụ. Trong đợt thanh tra trên diện rộng vừa qua, thanh tra bộ vẫn phát hiện tình trạng bán SIM rác của các nhà mạng trên thị trường. Thanh tra bộ cùng Cục Viễn thông đã phạt 4 doanh nghiệp gồm VNPT, Viettel, Mobifone, Vietnambile 90 triệu mỗi đơn vị. Đồng thời, đoàn thanh tra tịch thu 6.900 SIM đã được đăng ký thông tin thuê bao, kích hoạt sẵn dịch vụ. Thanh tra Bộ Thông tin & Truyền thông đã chỉ ra 4 nguyên nhân của tình trạng SIM rác. Trước hết, các điểm cung cấp dịch vụ viễn thông ủy quyền, thực chất là các hộ kinh doanh bán SIM, thẻ cào, điện thoại di động... Thứ hai, các địa điểm này đã lợi dụng quy định cá nhân, tổ chức có thể đăng ký sử dụng nhiều thuê bao để thực hiện các thủ tục đăng ký thông tin cho nhiều SIM, sau đó bán SIM đã kích hoạt trước. Trong đó, doanh nghiệp đăng ký sử dụng nhiều nhất là 88.637 thuê bao di động. Thứ ba, các điểm cung cấp dịch vụ lợi dụng thông tin cá nhân của khách hàng đã đăng ký sử dụng dịch vụ trước đây để tiếp tục giao kết hợp đồng theo mẫu, điều kiện giao dịch chung. Cuối cùng, có tình trạng sao chép, trao đổi ảnh chụp chủ thuê bao, ảnh chụp chứng minh nhân dân, căn cước công dân giữa các chủ điểm cung cấp dịch vụ để giao kết hợp đồng theo mẫu, điều kiện giao dịch chung. Ông Đỗ Hữu Trí, Phó Chánh Thanh tra Bộ Thông tin & Truyền thông cho rằng, các doanh nghiệp viễn thông cần tích cực hơn nữa để siết chặt, giải quyết hiệu quả tình trạng SIM rác. Việc này mang đến lợi ích cho các doanh nghiệp vì dư địa cho thị trường viễn thông phát triển không còn nhiều. Bên cạnh đó, Thanh tra bộ kiến nghị Bộ Công an, Bộ Công Thương thường xuyên quan tâm chỉ đạo lực lượng công an, quản lý thị trường phối hợp với các Sở Thông tin & Truyền thông thanh tra, kiểm tra, giám sát tình trạng lưu thông, bán SIM rác. Anh Tú"
    },
    {
        "url": "https://vnexpress.net/cho-dau-moi-nong-san-thu-duc-sap-doi-chu-4110581.html",
        "title": "Chợ đầu mối nông sản Thủ Đức sắp đổi chủ",
        "time": "Thứ năm, 4/6/2020, 19:50 (GMT+7)",
        "description": "ThuDuc House dự kiến thoái toàn bộ vốn tại Công ty cổ phần Quản lý và kinh doanh chợ nông sản Thủ Đức, thu khoảng 88 tỷ đồng.",
        "content": "Công ty cổ phần Phát triển nhà Thủ Đức (ThuDuc House) vừa thông qua việc chuyển nhượng 1,81 triệu cổ phần, tương ứng 49% vốn tại Công ty cổ phần Quản lý và kinh doanh chợ nông sản Thủ Đức.  Thương vụ dự kiến hoàn tất ngay trong tháng 6, sau đó ThuDuc House không còn giữ vốn tại đơn vị quản lý chợ đầu mối này. Tính đến cuối năm 2019, ThuDuc House ghi nhận khoản đầu tư này trị giá 37 tỷ đồng. Với giá chuyển nhượng 48.400 đồng một cổ phần, công ty ước tính thu khoảng 88 tỷ đồng và lãi xấp xỉ 50 tỷ đồng. Trước đó, vào đầu năm 2018, ThuDuc House cũng đã thoái 51% vốn tại đây và thu về khoảng 65 tỷ đồng. Người mua là 60 cán bộ quản lý từ cấp phó phòng trở lên tại hai doanh nghiệp này. Do đó, dù chỉ còn giữ 49% cổ phần, Thuduc housse vẫn kiểm soát Công ty quản lý chợ từ đó đến nay. Ban lãnh đạo ThuDuc House từng cho biết sẽ không bán cổ phần ra bên ngoài vì đây là chợ đầu mối nông sản trọng điểm của thành phố, có tính chất đặc thù nên việc đảm bảo an ninh và an toàn trong vận hành là ưu tiên hàng đầu.  Công ty quản lý chợ được thành lập năm 2003 với vốn điều lệ 37 tỷ đồng. Doanh nghiệp không sở hữu bất động sản nào tại khu vực kinh doanh chợ, ngay cả đất và tòa nhà văn phòng hiện tại đều thuê lại từ ThuDuc House. Chức năng chính của công ty là cung cấp dịch vụ bảo vệ, bốc xếp hàng hóa. Hơn 200.000 m2 diện tích chợ được tiểu thương ký hợp đồng thuê dài hạn từ khi mới thành lập và giá thuê do Nhà nước quy định. Bình quân mỗi năm, trong giai đoạn 2016-2018, công ty thu 200 tỷ đồng và lãi sau thuế 20-25 tỷ đồng. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/covid-19-nhan-chim-loi-nhuan-doanh-nghiep-ra-sao-4110452.html",
        "title": "Covid-19 'nhấn chìm' lợi nhuận doanh nghiệp ra sao",
        "time": "Thứ năm, 4/6/2020, 16:37 (GMT+7)",
        "description": "Chưa cần tới quý II, tác động của dịch bệnh đã phản ánh vào sự suy giảm tăng trưởng của khối doanh nghiệp trên sàn chứng khoán trong quý I.",
        "content": "FiinGroup vừa có báo cáo đánh giá tác động của Covid-19 với kết quả kinh doanh của nhóm doanh nghiệp trên sàn chứng khoán. Số liệu được FiinGroup tổng hợp từ 999 doanh nghiệp niêm yết phi tài chính, chiếm 97,6% giá trị vốn hóa trên HoSE, HNX và thị trường UPCoM. Theo thống kê, doanh thu các doanh nghiệp chỉ giảm 4,4%, lợi nhuận sau thuế các doanh nghiệp giảm gần 58% so với cùng kỳ năm 2019 và gần 69% so với quý liền kề. Sự sụt giảm lợi nhuận diễn ra ở nhiều ngành khác nhau trong đó đặc biệt là những ngành chịu tác động trực tiếp bởi Covid 19 như dầu khí (giảm 303%), giải trí và du lịch (giảm 212%) và bất động sản (giảm 81%). Nếu không tính những nhóm bị ảnh hưởng mạnh, lợi nhuận sau thuế những ngành còn lại giảm 27% so với cùng kỳ và giảm 50,2% so với quý IV/2019. Ở chiều ngược lại, một số ngành lại tăng trưởng doanh thu tốt bao gồm viễn thông (+23%), bán lẻ (+16%), thực phẩm và đồ uống (+8,7%), dược phẩm (+10%) và công nghệ thông tin (+8%). Những ngành này cũng ghi nhận tăng trưởng lợi nhuận tích cực, ít nhất cũng ở mức hai con số. Tuy nhiên, bên cạnh việc sụt giảm về số tuyệt đối, chất lượng lợi nhuận cũng suy giảm mạnh, nối tiếp đà giảm từ đầu năm 2018. Lợi nhuận trước lãi vay, thuế và khấu hao (EBITDA) trong quý I giảm 26% so với cùng kỳ năm trước và giảm 33% so với quý liền kề, xác lập quý thứ 10 suy giảm kể từ cuối năm 2017. Mức suy giảm này là do tỷ lệ EBITDA trên doanh thu thuần chỉ đạt bình quân 10,9% trong khi cùng kỳ năm trước là 13,7% và quý liền kề là 12,3%. Đáng chú ý hơn, dòng tiền từ hoạt động sản xuất kinh doanh (CFO) cũng lần đầu tiên âm ở mức âm 26.000 tỷ trong quý I, từ số liệu của 999 doanh nghiệp phi tài chính. Đây là lần đầu tiên dòng tiền CFO âm kể từ năm 2015. Theo nhóm phân tích, do CFO âm và khả năng trả lãi vay suy giảm nên các doanh nghiệp phải vay nhiều hơn để duy trì hoạt động. Theo đó, hệ số nợ vay trên vốn chủ sở hữu đã tăng từ 0,68 lần cuối năm 2019 lên 0,72 lần cuối quý I. Dòng tiền cho hoạt động đầu tư (CFI) cũng thu hẹp mạnh trong ba tháng đầu năm. Trong quý I năm 2018 và 2019, các doanh nghiệp chi lần lượt 51.800 tỷ và 62.900 tỷ đồng cho hoạt động đầu tư thì ba tháng đầu năm nay con số này giảm gần 40%, còn 37.700 tỷ đồng - mức thấp nhất trong 3 năm gần đây. \"Dữ liệu này cho thấy các doanh nghiệp đã có động thái tạm dừng các hoạt động đầu tư để đảm bảo dòng tiền cho hoạt động kinh doanh được ổn định và an toàn trong bối cảnh dịch bệnh vừa qua\", báo cáo của FiinGroup viết. Điểm tích cực, theo nhóm phân tích, là các chỉ số số ngày xử lý hàng tồn kho và số ngày phải thu, phải trả khách hàng mặc dù có tăng nhẹ nhưng vẫn chưa ở mức quá cao như những giai đoạn khó khăn trước đây. Với những kết quả kém tích cực, các doanh nghiệp cũng đặt kế hoạch lợi nhuận sụt giảm so với cùng kỳ dù doanh thu dự kiến vẫn tăng nhẹ. Theo thống kê của FiinGroup, 426/1644 công ty đại chúng phi ngân hàng, chiếm 71% tổng vốn hóa, được có kế hoạch kinh doanh 2020 và phần lớn được cập nhật từ tài liệu hay nghị quyết đại hội cổ đông sau khi dịch Covid-19 xuất hiện. Các doanh nghiệp này kỳ vọng doanh thu tăng 2,5% so với 2019. Tuy nhiên, kế hoạch lợi nhuận sau thuế giảm hơn 12%. Kết quả này, theo nhóm phân tích, là mức giảm khá lớn nếu so với số thực tế tăng trưởng 14,7% trong năm 2019 và 18,2% trong năm 2018 của 426 doanh nghiệp này. Trước khi đại dịch diễn ra, FiinGroup dự báo tăng trưởng lợi nhuận sau thuế khối phi tài chính sẽ ở mức 15%. Dù vậy, theo nhóm phân tích, kinh nghiệm nhiều năm theo dõi cho thấy lãnh đạo doanh nghiệp thường có xu hướng xây dựng kế hoạch kinh doanh \"an toàn\" hoặc thấp hơn kỳ vọng. Điều này còn đúng hơn trong các bối cảnh khó khăn khi mà các yếu tố khách quan như \"thiên nga đen\" xuất hiện.  \"Nếu các ngành bị hưởng bởi Covid-19 này có sự đột biến nào đó về kết quả hoạt động kinh doanh nhờ sự khởi động trở lại các tuyến bay, du lịch nội địa sôi động và các nhân tố vĩ mô khác,bức tranh về kết quả kinh doanh sẽ cải thiện đáng kể\", báo cáo FiinGroup viết. Minh Sơn"
    },
    {
        "url": "https://vnexpress.net/gan-2-trieu-dong-mot-kg-dau-bach-tuyet-trong-o-da-lat-4110163.html",
        "title": "Gần 2 triệu đồng một kg dâu Bạch Tuyết trồng ở Đà Lạt",
        "time": "Thứ năm, 4/6/2020, 14:00 (GMT+7)",
        "description": "Giống dâu Bạch Tuyết của Nhật lần đầu trồng thành công tại Đà Lạt và gần đây liên tục lên cơn sốt dù giá mỗi kg tới 1,2-2 triệu đồng. ",
        "content": "Là người đam mê trồng dâu, đặc biệt là những giống lạ, năm 2018, một chủ vườn ở Đà Lạt nhờ người thân mua vài cây giống dâu Bạch Tuyết hay còn gọi là dâu anh đào thuần chủng từ Nhật xách tay về Việt Nam trồng thử nghiệm. Đây cũng là nhà vườn đầu tiên nhân giống và trồng thành công loại dâu này tại Đà Lạt. \"Loại dâu này rất hiếm, Nhật Bản không cho nhập về Việt Nam nên tôi phải nhờ người thân xách tay vài cây để lấy giống. Với kỹ thuật và kinh nghiệm trồng cây lâu năm, tôi đã nhân giống được hơn 1.000 cây. Đến nay, giống này đã cho trái và chất lượng không thua kém gì hàng nhập từ Nhật\", chủ vườn dâu nói. Theo chủ vườn này, dâu tây Bạch Tuyết bắt đầu cho trái từ cuối năm ngoái và ra quả quanh năm. Cách một ngày anh thu hoạch một lần được 20-30 kg nhưng vẫn không đủ hàng bán vì nhu cầu cao. Do đó, khách phải đặt trước 5-7 ngày mới có hàng. Tính từ khi cây bắt đầu cho trái đến nay, vườn của anh đã xuất ra thị trường hơn 1 tấn dâu tây Bạch Tuyết. Theo anh Nhật, quản lý vườn dâu này, tùy kích cỡ mà giá bán lẻ mỗi kg dâu Bạch Tuyết dao động từ 1,2-2 triệu đồng. Hiện giá đắt nhất là loại dâu 12 trái một hộp 250 gram. Còn với loại kích cỡ nhỏ nhất 25 trái một hộp 250 gram giá tầm 1,2 triệu. Dâu bạch tuyết vườn anh quản lý được phân loại làm 4 size theo chuẩn A,B, B+ và C. Anh Nhật cho biết, sở dĩ dâu này đắt hơn các loại thông thường vì chúng thuộc loại hiếm. Nếu không nắm vững kỹ thuật trồng và hiểu biết về giống thì sẽ khó thành công. Chi phí chăm sóc giống dâu này cũng cao hơn 20 lần so với dâu thông thường và gấp 10 lần so với trồng dâu trên giàn. Nguồn \"thức ăn\" chính của cây dâu Bạch Tuyết không phải là phân bón thông thường, mà là các chế phẩm sinh học hữu cơ sạch giúp cây thích ứng được với khí hậu Đà Lạt. Nhờ vậy, mùi thơm của trái dâu chín ngọt hơn cả mùi thơm của nước hoa. Phần thịt của trái dâu mềm và ngọt như mật chứ không chua như các loại khác. Quản lý của cửa hàng trái cây chuyên nhập dâu Bạch Tuyết ở Cần Thơ cho biết, loại này được khách hỏi mua nhiều dù cửa hàng bán với giá gần 400.000 đồng một hộp 250gram. Hàng về đến đâu hết đến đó và thậm chí không đủ để giao cho khách. \"Loại này khách rất hài lòng vì chúng tươi hơn nhiều so với hàng nhập khẩu\", quản lý cửa hàng trên nói. Tại Nhật Bản, dâu Bạch Tuyết là giống thuộc dòng quý hiếm và sang trọng. Loại dâu này được gọi là giống Shirou Houseki, hay White Jewel, và được bán với giá 1.080 yên (khoảng 240.000 đồng) mỗi quả, trọng lượng lớn nhất khoảng 50 gram. Đây không chỉ là món ăn nhẹ mà chúng được người Nhật xem như một món quà \"khoe khoang\". Theo người dân địa phương Nhật Bản, mùi vị của trái dâu này khá đặc biệt, có thể ngửi được dù cách xa vài mét và chúng mọng nước hơn các loại dâu khác.  Khi được nhập về Việt Nam loại dâu này được các cửa hàng bán với giá 300.000-400.000 đồng một trái (tùy kích cỡ). Hồng Châu"
    },
    {
        "url": "https://vnexpress.net/hanh-trinh-tu-doi-tac-sang-doi-dau-cua-coteccons-kusto-4110049.html",
        "title": "Hành trình từ đối tác sang đối đầu của Coteccons - Kusto",
        "time": "Thứ năm, 4/6/2020, 10:11 (GMT+7)",
        "description": "Sau 8 năm gắn bó, từ mối quan hệ \"đối tác chiến lược\", Kusto và Coteccons chuyển sang \"đối đầu\", chủ yếu vì những bất đồng về Ricons.",
        "content": "Thông báo đơn phương triệu tập họp cổ đông bất thường của Công ty cổ phần Xây dựng Coteccons (CTD) với tư cách cổ đông lớn của Kustocem Pte. Ltd coi như đánh dấu mối quan hệ đối tác chiến lược 8 năm chuyển sang đối đầu. \"Chúng tôi không thể tiếp tục đặt niềm tin vào hội đồng quản trị và ban giám đốc hiện tại, đặc biệt là các thành viên điều hành chủ chốt gồm ông Nguyễn Bá Dương, ông Nguyễn Sỹ Công và ông Trần Quang Quân. Chúng tôi yêu cầu họ lập tức từ chức khỏi tất cả vị trí trong Coteccons\", nhóm Kusto cho biết. Kusto - quỹ đầu tư có trụ sở tại Singapore đầu tư vào Coteccons năm 2012, sau đợt phát hành hơn 10 triệu cổ phiếu để huy động 500 tỷ đồng. Khi đó, họ dành nhiều lời khen ban lãnh đạo tài năng và chuyên nghiệp của đơn vị đầu ngành xây dựng dân dụng Việt Nam. Họ cũng cam kết luôn ủng hộ hội đồng quản trị ngay cả khi kết quả kinh doanh sụt giảm. Ban lãnh đạo Coteccons lúc ấy cũng xem việc hợp tác chiến lược này là thành công, đặc biệt khi kinh tế khó khăn, thị trường chứng khoán lao dốc. Đến nay cổ đông này nắm 18,32% cổ phiếu đang lưu hành, đồng thời sở hữu 14,67% thông qua Công ty TNHH MTV Kinh doanh và Đầu tư Thành Công. Mối quan hệ giữa hai bên trở nên căng thẳng khi có vấn đề sáp nhập các công ty thành viên và tại phiên đại hội cổ đông năm 2018 cũng được đề cập. Tuy nhiên, trả lời VnExpress mới đây, đại diện Kusto cho biết khúc mắc giữa hai bên thực chất phát sinh \"ngay thời điểm rót vốn đầu tư\" và họ thừa nhận mối quan hệ hiện nay với Coteccons là \"đối đầu trực diện\". Nhóm này nói, họ quan ngại vấn đề xung đột lợi ích nên thoả thuận với Chủ tịch HĐQT Nguyễn Bá Dương, trong vòng một năm, sáp nhập ít nhất 51% vốn của hai công ty xây dựng thành viên Unicons (khi đó Coteccons đang nắm 27% vốn) và Ricons (Coteccons đang giữ 20% vốn). Nếu không thành công, ông Dương cùng các quản lý cấp cao sẽ bán toàn bộ cổ phần tại hai công ty này. Việc sáp nhập sau đó suôn sẻ với Unicons còn Ricons thì không. Nhóm cổ đông này cho hay không muốn bàn tiếp chuyện sáp nhập để Coteccons tập trung phát triển hoạt động cốt lõi, nhưng sự việc được khơi lại vào đầu năm 2018 buộc họ lên tiếng. \"Chúng tôi chưa bao giờ xác nhận đồng ý sáp nhập mà chỉ đề cập với ông Dương rằng có thể cân nhắc\", đại diện nhóm cổ đông nói. Quan điểm của Kusto là phần lớn giá trị trong Ricons lẽ ra thuộc về Coteccons vì doanh nghiệp này phát triển chủ yếu từ nhân sự, uy tín và được kiểm soát bởi một số quản lý cấp cao của Coteccons. Thương vụ không mang lại lợi ích bởi hai công ty cùng ngành nghề và phân khúc thị trường. Nếu phải nghiên cứu phương án sáp nhập, nhóm này đề xuất thuê đơn vị định giá độc lập tham gia ngay từ đầu. Ngược lại, phía Coteccons ủng hộ sáp nhập bởi cho rằng khó đơn phương thực hiện các dự án lớn khi thị trường ngày càng phát triển và cạnh tranh gay gắt. Công ty sẽ có lợi thế hơn các đối thủ vì sở hữu mạng lưới doanh nghiệp vệ tinh chất lượng, đội ngũ nhân sự trình độ cao. Thương vụ này giống như sáp nhập Unicons nhằm gia tăng thị phần. Coteccons sẽ có 3 trong 5 công ty xây dựng lớn nhất Việt Nam nếu suôn sẻ và doanh thu hợp nhất đến năm 2020, có thể vượt mốc 3 tỷ USD. Sự việc tạm lắng một năm, khi Coteccons thừa uỷ quyền của đại hội đồng cổ đông để làm việc với Ricons về phương án sáp nhập. Ban lãnh đạo sau đó gửi tờ trình xin ý kiến về chủ trương hoán đổi cổ phiếu để Coteccons sở hữu 100% Ricons trong giai đoạn 2019-2020.  Tuy nhiên, một ngày trước phiên họp thường niên 2019, phía Kusto bất ngờ thông báo sẽ không đưa ra bất cứ biểu quyết đồng ý nào cho thương vụ sáp nhập lần này, cũng như không ủy quyền cho hội đồng quản trị về chiến lược mua bán – sáp nhập (M&A). Thay vì nói \"cân nhắc\" như trước, nhóm này khẳng định không thấy được sự hợp lý và chiến lược rõ ràng nên yêu cầu ban lãnh đạo Coteccons dừng ngay việc sáp nhập. Kusto phân tích, một số thành viên trong ban lãnh đạo Coteccons đang nắm giữ đồng thời các chức vụ quản lý quan trọng tại Ricons, trong đó có vị trí chủ tịch và người đại diện theo pháp luật. Doanh nghiệp này ngoài tư cách nhà thầu phụ của Coteccons còn là đối thủ cạnh tranh trực tiếp trong lĩnh vực tổng thầu, thiết kế và thi công cùng phân khúc. Điều này đặt ra câu hỏi, lãnh đạo cấp cao của Coteccons chọn công ty đấu thầu cho dự án ra sao khi họ đồng thời quản lý cả hai doanh nghiệp cạnh tranh trực tiếp; cũng như việc phân bổ lợi nhuận cho từng bên trong các hợp đồng thế nào. Những gì thể hiện trên kết quả kinh doanh gần đây của Ricons và Coteccons lại càng khiến nhóm nhà đầu tư này đặt nhiều nghi vấn. Chênh lệch lợi nhuận sau thuế của hai công ty được thu hẹp đáng kể, đến năm 2019 thì Ricons đã tương đương phân nửa Coteccons. Từ doanh thu chưa đến 1.500 tỷ đồng trong năm 2012, Ricons đạt 8.750 tỷ đồng vào năm ngoái. Còn Coteccons có dấu hiệu giảm nhịp sau giai đoạn tăng trưởng nóng 2014-2017, từ 7.600 tỷ đồng lên trên 27.000 tỷ đồng. Trong khi đó, lãnh đạo Coteccons cho biết, với những dự án lớn, công ty không thể tập trung toàn bộ nguồn lực mà phải quản lý các nhà thầu phụ thi công trực tiếp. Công ty có hợp đồng chi tiết, quy định rõ trách nhiệm pháp lý với tất cả nhà thầu phụ và nhà cung cấp, kể cả những công ty con hoặc liên kết như Ricons, Unicons. Tỷ lệ sở hữu cổ phần của ông Nguyễn Sỹ Công tại Ricons cũng ít hơn so với tỷ lệ tại Coteccons, trong khi đó ông Dương không sở hữu cổ phiếu nào. Cáo buộc ban lãnh đạo tập trung nguồn lực cho Ricons được xem là vô căn cứ. Tuy nhiên, để Kusto không tiếp tục chuỗi hành động gây hấn nên Coteccons đã không ký bất cứ hợp đồng nào với Ricons từ cuối năm 2019 đến nay. Việc biểu quyết chủ trương sáp nhập cũng được ông Dương đề nghị không thực hiện hay bàn thảo thêm vì đã lặp lại suốt một năm. \"Ricons không phải mang ra để soi mói. Chúng tôi không có mục đích sáp nhập để hưởng lợi cá nhân. Tôi không muốn nghe luận điệu lấy tiền của Coteccons bỏ sang công ty khó. Điều này không chấp nhận được\", ông Dương nói. Việc Kusto phủ quyết, theo suy đoán của một số cổ đông nhỏ, có nguyên nhân sâu xa vì muốn thâu tóm Coteccons, tương tự cách làm với Công ty cổ phần Xây dựng công nghiệp (Descon) và Công ty cổ phần Beton6. Suy đoán này được ban lãnh đạo Coteccons khẳng định lại trong thông cáo phát ra chiều 3/6. Tổng giám đốc Nguyễn Sỹ Công cho biết, khi ký thoả thuận cổ đông, hai bên đều thống nhất sẽ ủng hộ những quyết định cần thiết để hợp nhất Ricons (tiền thân là Phú Hưng Gia) vào Coteccons. Đến nay, nhóm cổ đông ngoại cho thấy đã và đang đi ngược cam kết ban đầu trong việc phát triển doanh nghiệp, chưa đóng góp trực tiếp cho hoạt động kinh doanh. \"Nhóm Kusto còn lợi dụng ưu thế cổ đông lớn nhiều lần phủ quyết những nghị quyết đã được thông qua trước đó, như chính sách về ESOP cho cán bộ nhân viên năm 2017, 2019 và kế hoạch sáp nhập công ty Ricons\", ông Công cho hay. Từ bất đồng quan điểm trong việc sáp nhập công ty liên kết, Kusto nhiều lần yêu cầu họp đại hội đồng cổ đông bất thường, gần nhất là giữa tháng 10/2019 và tháng 7/2020, để bãi nhiệm Chủ tịch Hội đồng quản trị Nguyễn Bá Dương và Tổng giám đốc Nguyễn Sỹ Công. Phía Coteccons cho hay đã bác bỏ và có công văn giải thích chi tiết cho nhóm cổ đông này. Tuy nhiên, những lập luận vô căn cứ về xung đột quyền lợi giữa nhóm quản lý với các công ty thành viên vẫn xuất hiện \"nhằm mục tiêu hoàn tất thâu tóm công ty\". Công ty yêu cầu Kusto phải chịu trách nhiệm với những nhận định mang tính chất thù địch và bôi nhọ danh dự của ban lãnh đạo. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/phat-hien-lo-hang-lau-lon-tai-san-bay-noi-bai-4110589.html",
        "title": "Phát hiện lô hàng lậu lớn tại sân bay Nội Bài",
        "time": "Thứ năm, 4/6/2020, 20:21 (GMT+7)",
        "description": "Quản lý thị trường thu giữ 1.877 sản phẩm gồm mỹ phẩm, thực phẩm chức năng... không hoá đơn chứng từ nhập lậu về Việt Nam qua đường hàng không. ",
        "content": "Cục Nghiệp vụ quản lý thị trường phối hợp với Cục Quản lý thị trường Hà Nội mới đây kiểm tra lô hàng hóa được vận chuyển từ sân bay Tân Sơn Nhất ra Nội Bài. Sau đó, hàng này được vận chuyển đến kho hàng hóa nội địa thuộc Công ty cổ phần dịch vụ hàng hóa Nội Bài. Đây là công ty cung cấp dịch vụ phục vụ hàng hoá cho 27 trên tổng số 55 hãng hàng không trong và ngoài nước đang khai thác tại sân bay quốc tế Nội Bài. Quản lý thị trường đã làm việc với đại diện Công ty cổ phần dịch vụ hàng hóa Nội Bài và đại diện Tổng công ty Hàng không Việt Nam (Vietnam Airlines), đề nghị tạo điều kiện cho lực lượng khám hàng hóa theo quy định, vì người nhận lô hàng trên chưa đến nhận dù đã thông báo. Kết quả kiểm tra cho thấy các sản phẩm gồm mỹ phẩm, thực phẩm chức năng, thực phẩm bổ sung, thuốc tân dược, đồ gia dụng, đồ chơi, sữa các loại... với tổng số 1.877 sản phẩm, chứa trong 43 kiện và 10 thùng. Toàn bộ số hàng này do nước ngoài sản xuất, không có hóa đơn chứng từ kèm theo. Quản lý thị trường cho biết, theo nhận định ban đầu đây là lô hàng có giá trị lớn nằm trong một đường dây chuyên vận chuyển hàng lậu, không rõ nguồn gốc xuất xứ, thường xuyên lợi dụng đường hàng không để đưa hàng vào sâu nội địa, cất giấu cả trong các kho chứa chuyên nghiệp. Quản lý thị trường đã tạm giữ, niêm phong toàn bộ số hàng hóa trên để ngăn chặn hành vi vi phạm hành chính, và đề nghị Công ty cổ phần dịch vụ hàng hóa Nội Bài, Vietnam Airlines thông báo cho chủ lô hàng trên đến cơ quan chức năng làm việc theo quy định pháp luật.  Từ đầu tháng 6, các hãng hàng không bắt đầu khôi phục toàn bộ mạng bay nội địa. Theo Tổng cục Quản lý thị trường, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03-Bộ Công an) nhận định, các đường dây, ổ nhóm chuyên vận chuyển hàng lậu, không rõ nguồn gốc xuất xứ sẽ hoạt động mạnh trở lại lợi dụng hình thức vận chuyển hàng không. Anh Minh  "
    },
    {
        "url": "https://vnexpress.net/cong-ty-phuc-vu-mat-dat-sai-gon-len-ke-hoach-lai-10-ty-dong-4110356.html",
        "title": "Công ty phục vụ mặt đất Sài Gòn lên kế hoạch lãi 10 tỷ đồng",
        "time": "Thứ năm, 4/6/2020, 14:41 (GMT+7)",
        "description": "SASG đặt mục tiêu lãi sau thuế năm nay 10 tỷ đồng, giảm khoảng 330 tỷ so với 2019 vì ngành hàng không chịu tác động mạnh của dịch bệnh.",
        "content": "Kế hoạch doanh thu 820 tỷ đồng và lợi nhuận sau thuế năm 2020 đạt 10 tỷ đồng vừa được đại hội đồng cổ đông Công ty cổ phần Phục vụ mặt đất Sài Gòn (SAGS) thông qua sáng 4/6. Ban lãnh đạo SAGS cho biết, năm ngoái công ty cung cấp dịch vụ mặt đất như làm thủ tục, bốc dỡ hành lý cho khoảng 50% chuyến bay tại cảng hàng không quốc tế Tân Sơn Nhất. Tuy nhiên, do dịch bệnh, các hãng hàng không giảm sản lượng khai thác, phần lớn đường bay quốc tế tạm ngừng khiến khối lượng công việc bị ảnh hưởng lớn.  \"Chúng tôi đang cố gắng hết sức để kết quả kinh doanh không lỗ\", lãnh đạo công ty này nói. Toàn bộ khoản lãi 10 tỷ trên dự kiến đến từ hoạt động kinh doanh cốt lõi, không ghi nhận các khoản thu nhập bất thường từ đầu tư tài chính. Kế hoạch đầu tư 130 tỷ đồng có thể được giãn tiến độ khi tình hình dịch bệnh cải thiện, tần suất khai thác của các hãng hồi phục. Tuy nhiên, công ty vẫn giữ tỷ lệ chia cổ tức bằng tiền mặt cho năm 2019 lên đến 40%, tức một cổ phiếu nhận 4.000 đồng. Năm ngoái, SAGS đạt doanh thu hơn 1.600 tỷ đồng và lợi nhuận 346 tỷ đồng, đều vượt xa kế hoạch. Ban lãnh đạo công ty nhận định, việc khách hàng lớn Vietjet dịch chuyển dần cơ cấu máy bay khai thác từ dòng A320 sang A321 là động lực cải thiện doanh thu nhờ tăng số ghế ngồi. Công ty cũng tìm thêm được nhiều khách hàng mới như Bamboo Airways, Qatar Airways, Thai Vietjet Air, Malindo Air... Vietjet cũng là một trong những cổ đông lớn tại doanh nghiệp này khi sở hữu 9,11% vốn. Các tổ chức còn lại nắm trên 5% là Tổng công ty Cảng hàng không Việt Nam (ACV), Chứng khoán SSI và Công ty cổ phần Đầu tư khai thác cảng. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/hai-cong-ty-lien-quan-ong-trinh-van-quyet-chot-ty-le-hoan-doi-co-phan-4110393.html",
        "title": "Hai công ty liên quan ông Trịnh Văn Quyết chốt tỷ lệ hoán đổi cổ phần",
        "time": "Thứ năm, 4/6/2020, 14:33 (GMT+7)",
        "description": "Hội đồng quản trị ROS thông qua tỷ lệ hoán đổi cổ phần để sáp nhập vào GAB là 1:15.",
        "content": "Theo đó, cứ 15 cổ phần của Công ty cổ phần FLC Faros (ROS) sẽ hoán đổi lấy một cổ phần Công ty cổ phần Đầu tư khai khoáng và quản lý tài sản FLC (GAB). Theo giá mở cửa phiên sáng 4/6, cổ phiếu ROS giao dịch tại vùng 3.020 đồng trong khi GAB lên đến 154.500 đồng. Thông tin về hoán đổi cổ phần đẩy ROS tăng hết biên độ trong phiên chiều, lên 3.230 đồng và khối lượng dư mua hơn 10 triệu cổ phiếu. Kế hoạch sáp nhập ROS vào GAB được hai bên công bố vào tháng 4 và phê duyệt tại phiên họp thường niên cuối tháng. Hai doanh nghiệp đều niêm yết trên sàn chứng khoán TP HCM. Hội đồng quản trị và ban lãnh đạo cả hai có nhân sự chủ chốt của Tập đoàn FLC. Ông Trịnh Văn Quyết là cổ đông lớn nhất, nắm khoảng 36% cổ phần tại ROS và 8% tại GAB. Quy mô hai doanh nghiệp có sự chênh lệch lớn trước lúc sáp nhập. Vốn điều lệ của GAB là 138 tỷ đồng, trong khi của ROS lên đến 5.675 tỷ đồng. Doanh nghiệp chuyên kinh doanh vật liệu xây dựng đặt mục tiêu doanh thu năm nay khoảng 326 tỷ, còn ROS kỳ vọng con số này gấp hơn 10 lần, tức khoảng 3.400 tỷ đồng. Ban lãnh đạo ROS cho rằng việc sáp nhập sẽ giải quyết các vấn đề liên quan đến thay đổi kế hoạch kinh doanh giai đoạn 2020-2025, tái cơ cấu ngành nghề kinh doanh và sắp xếp hoạt động kinh doanh. Ngược lại, GAB nhận định sau sáp nhập, các sản phẩm vật liệu xây dựng của doanh nghiệp này có thể được sử dụng trong những dự án ROS làm tư vấn quản lý. Đây được xem là cơ hội cho công ty chiếm lĩnh thị phần, tạo đà tăng doanh thu và lợi nhuận so với các đối thủ cùng ngành. Phương Đông"
    },
    {
        "url": "https://vnexpress.net/cong-to-vien-han-quoc-muon-bat-nguoi-thua-ke-samsung-4110339.html",
        "title": "Công tố viên Hàn Quốc muốn bắt người thừa kế Samsung",
        "time": "Thứ năm, 4/6/2020, 12:08 (GMT+7)",
        "description": "Để điều tra một vụ sáp nhập và gian lận kế toán, các công tố viên Hàn Quốc đã xin lệnh bắt ông Lee Jae-yong cùng hai cựu lãnh đạo Samsung.",
        "content": "Các công tố viên cho biết lệnh bắt dựa trên cơ sở nghi ngờ thao túng giá cổ phiếu và một số cáo buộc khác. Họ gần đây đang điều tra nghi vấn gian lận kế toán tại hãng dược phẩm Samsung Biologics sau khi quan chức tài chính Hàn Quốc cho rằng giá trị công ty này đã bị thổi phồng thêm 4.500 tỷ won năm 2015. Tháng trước, ông Lee cũng đã bị các công tố thẩm vấn để điều tra về cáo buộc gian lận kế toán này, cũng như cuộc sáp nhập năm 2015 được cho là giúp ông dễ dàng thừa kế đế chế Samsung. Theo đó, các công tố cho rằng quan chức cấp cao Samsung đã cố ý hạ giá Samsung C&T trước vụ sáp nhập với Cheil Industries. Lee là cổ đông lớn nhất của Cheil Industries, sở hữu 23,2%. Dù vậy, Yonhap cho biết ông đã phủ nhận các cáo buộc này. Đây là rắc rối pháp lý mới nhất của Lee. Tháng 2/2017, ông từng bị bắt để điều tra vì liên quan đến một scandal tham nhũng chính trị lớn đang rung chuyển Hàn Quốc. Lee bị cáo buộc đã chi hàng chục triệu USD cho một quỹ phi lợi nhuận của Choi Soon-sil, bạn thân cựu Tổng thống Hàn Quốc Park Geun-hye, để được Chính phủ chấp thuận một thương vụ sáp nhập gây tranh cãi. Thương vụ này được cho là sẽ củng cố quyền lực của ông tại đế chế đa ngành lớn nhất Hàn Quốc. Ông đã bị tạm giữ một năm cho đến khi vụ điều tra hối lộ này hoàn tất năm 2018. Tuy nhiên, Lee đang phải đối mặt với bản án mạnh tay hơn sau khi Tòa án Tối cao năm ngoái quyết định lật lại phán quyết của tòa cấp thấp về vụ việc này. Hà Thu (theo Reuters, Yonhap)"
    },
    {
        "url": "https://vnexpress.net/bat-dau-cach-ly-thuong-lai-trung-quoc-sang-mua-vai-thieu-4110323.html",
        "title": "Bắt đầu cách ly thương lái Trung Quốc sang mua vải thiều",
        "time": "Thứ năm, 4/6/2020, 12:08 (GMT+7)",
        "description": "Bắc GiangCác thương nhân Trung Quốc đã đến Lục Ngạn và thực hiện cách ly 14 ngày trước khi được phép ra điểm cân để thu mua vải thiều.",
        "content": "Ông Trần Quang Tấn, Giám đốc Sở Công Thương Bắc Giang cho biết thương nhân Trung Quốc đã bắt đầu đến Bắc Giang từ hôm qua (3/6). Những thương nhân này sẽ phải tuân thủ đầy đủ các quy định của Ban chỉ đạo phòng chống dịch tỉnh Bắc Giang. Sau khi hết thời hạn cách ly 14 ngày, họ sẽ đến các điểm cân để thu mua vải. Theo ông La Văn Nam, Chủ tịch UBND huyện Lục Ngạn, tính đến tối qua (3/6), 21 thương nhân Trung Quốc đã về cách ly tại địa bàn huyện. Sắp tới, huyện sẽ đón thêm thương nhân Trung Quốc vào cách ly. Trước đó, Thủ tướng đã cho phép 309 thương nhân Trung Quốc nhập cảnh vào Việt Nam để thu mua vải thiều Lục Ngạn nhưng phải cách ly phòng dịch Covid-19. Năm 2019, khoảng 400 lượt thương nhân Trung Quốc đã đến Bắc Giang để cùng người Việt đặt điểm cân thu mua phục vụ xuất khẩu. Trung Quốc cũng là thị trường nhập khẩu nhiều vải thiều của Bắc Giang nhất với gần 78.900 tấn năm ngoái. Lục Ngạn năm nay vẫn là huyện có sản lượng vải thiều lớn nhất tỉnh Bắc Giang. Theo báo cáo của Sở Công Thương Bắc Giang, huyện Lục Ngạn dự kiến đạt sản lượng 98.100 tấn vải, chiếm hơn 62% tổng sản lượng toàn tỉnh. Năm nay, Bắc Giang dự kiến đạt sản lượng gần 160.000 tấn vải thiều, cao hơn năm ngoái trên 10.000 tấn. Trong đó, vải chín sớm khoảng 38.200 tấn và vải muộn gần 119.500 tấn.  Tính đến hết ngày 3/6, tổng sản lượng vải thiều tiêu thụ đạt hơn 20.400 tấn, với giá bình quân khoảng 28.000 đồng một kg. Đầu vụ, vải thiều Bắc Giang có lúc lên đến 45.000 đồng một kg. Vải thiều Bắc Giang hiện được tiêu thụ chủ yếu tại các thị trường như Hà Nội, TP HCM, Đà Nẵng, Lào Cai... Các huyện ở Bắc Giang đang có khoảng 180 điểm cân, trong đó trên 90 điểm cân tại Lục Ngạn. Hiện chỉ có thương nhân người Việt thu mua. Ngoài thương nhân Trung Quốc, ông Tấn thông tin Bắc Giang cũng đã đón các chuyên gia Nhật Bản sang cách ly. Sau khi hết thời gian cách ly, họ sẽ giám sát kiểm dịch vải thiều Bắc Giang xuất khẩu sang Nhật Bản.  Anh Tú"
    },
    {
        "url": "https://vnexpress.net/co-hoi-hut-von-fii-cho-viet-nam-tu-nui-tien-6-000-ty-usd-4109830.html",
        "title": "Cơ hội hút vốn FII cho Việt Nam từ 'núi tiền' 6.000 tỷ USD",
        "time": "Thứ năm, 4/6/2020, 10:01 (GMT+7)",
        "description": "Việt Nam có cơ hội hút một phần nhỏ của 'núi tiền' 6.000 tỷ USD mà các nước bơm vào nền kinh tế, theo ông Andy Ho, Trưởng bộ phận đầu tư VinaCapital.",
        "content": "Covid-19 khiến kinh tế nhiều nước rơi vào khó khăn. Để hỗ trợ phục hồi, chính phủ các nước, đặc biệt là những quốc gia phát triển bắt đầu in tiền mới. \"Chúng tôi tin rằng, các nước phát triển đang bơm khoảng 6.000 tỷ USD để hỗ trợ phục hồi kinh tế\", ông Andy Ho, Trưởng bộ phận đầu tư của VinaCapital, cho biết trong một video chia sẻ với báo chí về cách tăng cường thu hút FII. Cơ hội từ 'núi tiền' 6.000 tỷ USD Quay lại cuộc khủng hoảng tài chính năm 2008, các ngân hàng trung ương đã bơm khoảng 2.000 tỷ USD vào các nền kinh tế. Và dòng vốn đầu tư gián tiếp - FII đã hỗ trợ thị trường chứng khoán toàn cầu. Sau cuộc khủng hoảng này, thị trường chứng khoán Mỹ tăng 11 lần nhưng lợi nhuận doanh nghiệp chỉ tăng gấp đôi. Điều này cho thấy thanh khoản, vốn và tiền bơm vào các thị trường đã hỗ trợ thị trường chứng khoán nhiều hơn so với tăng trưởng lợi nhuận. Lịch sử cũng cho thấy, VN-Index đã tăng gần 50% năm 2017 khi ECB phát hành 1.000 tỷ USD tiền mới. \"Chúng tôi tin rằng, những nhà đầu tư nước ngoài tiếp cận được nguồn vốn đang được bơm vào các nền kinh tế này cũng chú ý nhiều hơn đến thị trường Việt Nam. Bởi Việt Nam mang lại lợi nhuận lớn hơn so với lựa chọn đầu tư tại quốc gia của họ, nơi mà trái phiếu có lãi suất âm, lãi suất tiền gửi có kỳ hạn cũng dưới mức 0, lãi từ chia cổ tức chỉ 1-2%\", ông Andy Ho nói. Trong khi đó, tại Việt Nam, nhà đầu tư nước ngoài có thể hưởng lãi chia cổ tức ở mức 3-4%, lãi suất trái phiếu 3-4% và tiền gửi có kỳ hạn ở mức 6-7%. Tình hình chính trị, môi trường kinh doanh và đồng nội tệ đang ổn định. Do đó, khi đầu tư vào Việt Nam, nhà đầu tư có thể thấy tài sản khấu hao và đồng tiền duy trì ổn định, không bị giảm lợi nhuận do đồng tiền mất giá. Năm ngoái, trong tổng số gần 31,8 tỷ USD vốn đầu tư nước ngoài vào Việt Nam, riêng vốn FII đã lên tới 11,24 tỷ USD, tăng 47,1% so cùng kỳ năm 2018 và chiếm 35,4% tổng vốn đăng ký. Theo báo cáo của Cục Đầu tư nước ngoài (Bộ Kế hoạch và Đầu tư), trong 5 tháng đầu năm 2020, cả hai kênh thu hút vốn của Việt Nam đều có tín hiệu tích cực. Trong đó, vốn đầu tư trực tiếp (FDI) đạt 7,44 tỷ USD, tăng 15,2% về số vốn đăng ký so với cùng kỳ 2019. Trong khi vốn đầu tư gián tiếp (FII) thông qua góp vốn, mua cổ phần tăng 11,6% so với cùng kỳ, tổng giá trị vốn góp 2,99 tỷ USD, bằng 39,1% so với cùng kỳ. Vốn FDI thường có xu hướng dài hạn, dựa vào từng dự án và về cơ bản là được kiểm soát bởi nhà đầu tư nước ngoài thì vốn FII đi vào thị trường vốn, thông qua giao dịch cổ phiếu và trái phiếu, hoặc đầu tư vào cổ phần tư nhân hay thông qua các quỹ đầu tư mạo hiểm. \"Chúng ta rõ ràng cần thu hút thêm vốn FII để hỗ trợ thị trường chứng khoán và cũng cần dòng tiền này để hỗ trợ thị trường vốn trong nước\", ông Andy Ho nói. Đồng thời ông cho rằng Việt Nam đang có cơ hội lớn để thu hút thêm vốn FII từ các ngân hàng trung ương toàn cầu. Theo nghiên cứu của nhóm chuyên gia Viện nghiên cứu phát triển công nghệ ngân hàng Đại học Quốc gia TP HCM mới đây, thị trường trái phiếu Việt Nam nhìn chung thể hiện các doanh nghiệp sẵn sàng đi vay ở mức lãi suất tăng để đáp ứng nhu cầu đầu tư, cũng như bù đắp cho rủi ro của nhà đầu tư. \"Chệnh lệch phần bù hoán đổi rủi ro của Việt Nam mặc dù tăng, nhưng tăng ở mức tương đối thấp so với các quốc gia khác trong khu vực, cho thấy các nhà đầu tư vẫn có đánh giá tích cực về độ an toàn của thị trường Việt Nam\", nhóm chuyên gia nhận định. Khơi thông dòng vốn FII 5 tháng đầu năm, dù số lượt góp vốn, mua cổ phần tăng, song quy mô góp vốn nhỏ, bình quân chỉ có 0,85 triệu USD/lượt góp vốn, nhỏ hơn nhiều so với quy mô bình quân cùng kỳ 2019, theo Cục Đầu tư nước ngoài. Kênh thu hút chủ yếu cho FII chính là thị trường chứng khoán. Theo ông Andy Ho, có khá nhiều vấn đề cần cải thiện. Đầu tiên, nhà đầu tư muốn thấy nhiều cơ hội tăng trưởng, nhiều công ty lớn hơn được niêm yết. Đẩy mạnh tiến trình cổ phần hóa doanh nghiệp nhà nước sẽ là lời giải. Thị trường chứng khoán cũng cần đa dạng hơn vì hiện chỉ có một số loại cổ phiếu chi phối thị trường, bao gồm cổ phiếu ngân hàng và bất động sản. Trong khi, \"khẩu vị\" của các nhà đầu tư còn muốn cổ phiếu viễn thông, điện, phân bón hay thậm chí là y tế. Thị trường chứng khoán cũng chưa có hoạt động đầu tư cho quỹ hưu trí trong khi nó là xương sống cho nhiều thị trường vốn toàn cầu. Nhà đầu tư cũng muốn giao dịch cổ phiếu của những doanh nghiệp không còn room cho khối ngoại. Hiện nay, có 30 doanh nghiệp niêm yết trên thị trường ở mức giới hạn cổ phần dành cho khối ngoại (FOL). Điều này gây khó khăn cho các nhà đầu tư mới muốn mua lại cổ phần của các doanh nghiệp. Chuyên gia VinaCapital đề xuất sớm gia nhập nhóm thị trường mới nổi (MSCI-Emerging Market). Hiện nay, Việt Nam thuộc nhóm thị trường cận biên (MSCI-Frontier Market). \"Khi trở thành thị trường mới nổi, chúng ta có thể tiếp cận lượng vốn gấp trăm lần hiện nay\", ông nhận định thêm. Về thị trường trái phiếu, ngoài trái phiếu chính phủ, nhà đầu tư cũng muốn mua các trái phiếu có thanh khoản tốt hoặc trái phiếu của các doanh nghiệp niêm yết. \"Ở thời điểm này, nhà đầu tư gián tiếp nước ngoài khó tiếp cận được với trái phiếu doanh nghiệp bởi những khoản trái phiếu này thường chưa được niêm yết\", vị chuyên gia VinaCapital nhận định. Để trái phiếu doanh nghiệp được niêm yết thì cần một quy trình đánh giá xếp hạng. Việt Nam có thể mời các tổ chức xếp hạng uy tín như S&P, Moody's, Fitch đánh giá trái phiếu doanh nghiệp bằng cách kết hợp các định chế tài chính, ngân hàng thương mại. Viễn Thông"
    },
    {
        "url": "https://vnexpress.net/vn-index-phien-thu-hai-tru-vung-nguong-880-diem-4110126.html",
        "title": "VN-Index phiên thứ hai trụ vững ngưỡng 880 điểm",
        "time": "Thứ năm, 4/6/2020, 08:41 (GMT+7)",
        "description": "Dòng tiền luân chuyển sang nhóm mid-cap và penny giúp giữ nhịp thị trường. VN-Index chốt phiên gần 884 điểm.",
        "content": "Đà tăng gặp thử thách từ giữa phiên chiều khi chỉ số tiến gần ngưỡng 888 điểm. Lực bán gia tăng ở vùng giá cao thu hẹp sắc xanh của hầu hết cổ phiếu vốn hóa lớn, khiến VN-Index chốt phiên chỉ còn tăng 0,31%. Trong khi đó, VN30-Index lùi về dưới tham chiếu, giao dịch gần 824 điểm. Trên sàn Hà Nội, HNX-Index tăng 0,8%, trong khi UPCOM-Index không thay đổi.  Độ rộng của thị trường vẫn nghiêng về bên mua dù áp lực tăng nhanh cuối phiên. Sàn HoSE ghi nhận 209 mã tăng với 24 mã tăng trần, 72 mã đứng tham chiếu và 145 mã giảm. Riêng nhóm VN30, 15/30 mã bluechip tăng giá. Dòng tiền có sự phân hóa cao, thể hiện qua sự khác biệt trạng thái giữa VN-Index và VN30-Index. Lực mua đỡ giá luân chuyển qua nhóm mid-cap và penny, trong khi nhóm bluechip chững lại. Đến cuối phiên, CTD và ROS là hai mã tăng mạnh nhất nhóm VN30 khi giao dịch ở mức giá trần. Theo sau là SSI tăng 3,3%, CTG tăng 2,7%, BID tăng 2%, VCB tăng 1,3%. Ở chiều ngược lại, HDB giảm 2,5%, VPB và HPG giảm hơn 1%.  Ở những nhóm còn lại, dòng cổ phiếu thị giá dưới 10.000 đồng bất ngờ tăng mạnh. HQC, ITA, HAG, QCG, QBS, VRC, TEG giao dịch ở mức giá trần. Ngoài ra, nhóm cổ phiếu chứng khoán cũng bứt phá với kỳ vọng hưởng lợi từ sự phục hồi của thị trường. Thanh khoản hai sàn niêm yết trở lại mức cao với hơn 7.600 tỷ đồng, trong đó riêng giao dịch thỏa thuận hơn 1.200 tỷ đồng.  Cổ phiếu ngân hàng giữ nhịp thị trường Dù không phải nhóm tăng mạnh nhất theo biên độ, nhưng do tỷ trọng vốn hóa lớn, nhóm cổ phiếu ngân hàng vẫn đóng vai trò chính giữ nhịp thị trường. Đến 14h15, ba mã đóng góp tích cực nhất cho VN-Index đều là nhóm này, với BID, VCB và CTG. Trong khi đó, nếu xét về biên độ, CTD và ROS là hai mã tăng mạnh nhất khi giao dịch tại mức giá trần, cao hơn 7% so với tham chiếu.  Đến 14h, cổ phiếu DBC của Dabaco là một trong những mã tích cực nhất HoSE khi tăng trần gần 7%. Khối lượng giao dịch đạt hơn 3,4 triệu cổ phiếu. Chỉ sau hơn 2 tháng, mã này đã tăng từ vùng giá 15.000-16.000 đồng lên trên 50.000 đồng.  Theo kết quả kinh doanh mới công bố, doanh thu của Dabaco đạt 4.483 tỷ đồng trong 5 tháng đầu năm. Lợi nhuận sau thuế ước đạt hơn 593 tỷ đồng. So với kế hoạch năm 2020 doanh thu 13.200 tỷ và lợi nhuận sau thuế 457 tỷ đồng, Dabaco đã vượt hơn 30% mục tiêu lợi nhuận trong chưa tới nửa năm. Thị trường hứng khởi trở lại trong phiên chiều, giúp chỉ số vượt lên ngưỡng đi ngang từ đầu giờ. Đến 13h40, VN-Index tăng 0,75% lên 887,76 điểm, một lần nữa tiến gần ngưỡng 888 điểm. VN30-Index tăng 0,37% lên 827,31 điểm. Sắc xanh chiếm áp đảo và lan rộng ra các nhóm mid-cap cùng penny. Sàn HoSE có 223 mã tăng, 62 mã đứng tham chiếu và 135 mã giảm. Riêng trong nhóm VN30, 22/30 mã bluechip tăng giá. Nhịp tăng từ giữa phiên sáng được giữ đến trước giờ nghỉ trưa. Chốt phiên sáng, VN-Index tăng 0,61% lên 886,53 điểm. VN30-Index tăng 0,36% lên 827,28 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index đều vượt trên tham chiếu. Sắc xanh chiếm ưu thế với 187 mã tăng trên HoSE, 73 mã đứng tham chiếu và 142 mã giảm. Trong nhóm VN30, 21/30 mã bluechip tăng giá.  CTD và SSI là hai mã đứng đầu trong nhóm vốn hóa lớn khi tăng hơn 4%. Theo sau là ROS tăng 3,3%, CTG tăng 2,7%, BID tăng 2,4%, VRE tăng 2,1%, GAS và SAB tăng hơn 1%. Ở chiều ngược lại, HDB giảm 1,2%, VIC và POW giảm 0,5%. Thanh khoản hai sàn niêm yết đạt gần 3.900 tỷ đồng, trong đó hơn 430 tỷ đồng là giao dịch thỏa thuận. Nhóm ngân hàng, được giới phân tích dự báo sẽ là một trong những nhóm ngành dẫn dắt thị trường trong giai đoạn chạm kháng cự, giao dịch phân hóa trong phiên sáng.  CTG, VIB tăng 2,9%, BID tăng 2,6%, STB tăng 1,4%, VCB tăng 0,7%. Ở chiều ngược lại, HDB chịu áp lực điều chỉnh sau phiên tăng trần trước đó, giảm 1,4%, TCB, ACB, TPB lùi về dưới tham chiếu. Báo cáo mới của FiinGroup tổng hợp 12/18 ngân hàng niêm yết, chiếm 91,8% vốn hóa toàn ngành cho biết, dự kiến lợi nhuận sau thuế các nhà băng có thể giảm 11,9% trong năm 2020, căn cứ theo kế hoạch trình cổ đông và phân tích từ các công ty chứng khoán. Các chỉ tiêu này được đặt ra lần lớn là sau khi dịch đã được kiểm soát trong thời gian gần đây.  \"Việc đặt chỉ tiêu thấp là do những tác động của dịch Covid-19 và định hướng chính sách của NHNN về việc chia sẻ khó khăn với khách hàng. Sức ảnh hưởng của Covid-19 hiện vẫn đang được các ngân hàng phân tích, đánh giá ảnh hưởng và có thể điều chỉnh mục tiêu kinh doanh trong năm nay\", báo cáo viết. Nhà đầu tư nước ngoài tiếp tục bán ròng trong đầu phiên. Đến 10h40, khối ngoại mua vào gần 40 tỷ cổ phiếu trên HoSE nhưng bán ra gần 55 tỷ đồng. Theo VNDirect, lực bán của nhà đầu tư nước ngoài tập trung chính trong nhóm VN30, riêng cổ phiếu HPG bán ròng hơn 20 tỷ đồng.  Sắc xanh trong nhóm dấu khí tiếp tục duy trì nhờ xu hướng tích cực của giá dầu gần đây. Đến giữa phiên sáng, cổ phiếu BSR của Lọc Hóa dầu Bình Sơn tăng 5,6%, đứng đầu trong nhóm cổ phiếu dầu khí. Theo sau là OIL tăng 1,2%, PVS tăng 0,7%, PVD, PVB và PVC đứng tham chiếu. Sau hai phiên giảm mạnh, mất hơn 10% thị giá, liên quan đến xung đột về quản trị giữa cổ đông lớn và ban điều hành, cổ phiếu của Coteccons đã tăng trở lại trong phiên sáng. Đến 9h50, mã CTD tăng hơn 5% lên gần 71.000 đồng, là cổ phiếu tích cực nhất nhóm VN30. Lực cầu tăng nhanh đẩy thanh khoản lên hơn 230.000 cổ phiếu.  Minh Sơn"
    },
    {
        "url": "https://vnexpress.net/gia-vang-xuong-sat-day-mot-thang-4110084.html",
        "title": "Giá vàng xuống sát đáy một tháng",
        "time": "Thứ năm, 4/6/2020, 08:24 (GMT+7)",
        "description": "Nhà đầu tư chuộng tài sản rủi ro khiến mỗi ounce vàng thế giới xuống 1.700 USD - sát đáy một tháng, vàng SJC cũng mất khoảng 200.000 đồng một lượng.",
        "content": "Chốt phiên 3/6, giá vàng thế giới giảm hơn 25 USD xuống 1.700 USD một ounce. Trong phiên, giá có thời điểm xuống sát đáy một tháng tại 1.688 USD. Diễn biến cùng chiều thế giới, giá vàng trong nước sáng nay (4/6) cũng giảm 100.000-200.000 đồng một lượng so với hôm qua. Tập đoàn Doji hiện niêm yết giá mua bán vàng miếng thấp hơn 200.000 đồng một lượng so với hôm qua, xuống 48,35 – 48,55 triệu đồng. So với đỉnh ngày 18/5, mỗi lượng giảm 500.000 – 600.000 đồng. Công ty vàng bạc đá quý Sài Gòn cũng giảm giá mua bán 100.000 đồng một lượng, về 48,42 – 48,77 triệu đồng. Giá đi xuống khi nhà đầu tư tìm đến các tài sản rủi ro do kỳ vọng nền kinh tế hồi phục sau đại dịch. Họ cũng phớt lờ bất ổn xã hội tại Mỹ và căng thẳng của nước này với Trung Quốc. \"Tâm lý chuộng rủi ro đang rất mạnh. Thị trường chứng khoán Mỹ đang bứt phá\", Phil Streible – chiến lược gia thị trường tại Blue Line Futures cho biết. Chỉ số S&P 500 hôm qua tăng phiên thứ 4 liên tiếp, do nhà đầu tư lạc quan vào đà phục hồi kinh tế. Chứng khoán toàn cầu hôm qua cũng lên đỉnh 3 tháng. Tâm lý thị trường cũng được củng cố nhờ số liệu cho thấy số việc làm giảm nhẹ hơn dự báo trong tháng 5. Việc này cho thấy tốc độ sa thải đã chậm lại khi các doanh nghiệp mở cửa trở lại, dù đà phục hồi của cả nền kinh tế còn chậm. \"Nhìn chung, các thị trường khá thoải mái với việc dù số liệu còn tệ, mọi thứ đang dần cải thiện. Việc này đang khiến vàng mất sức hấp dẫn\", Michael Hewson – nhà phân tích tại CMC Markets UK cho biết. Dù đi xuống, giá vàng có thể vẫn được hỗ trợ từ đồng đôla yếu, biểu tình lan rộng tại Mỹ, quan hệ Mỹ - Trung xuống cấp và các chính sách kích thích khổng lồ, Hewson cho biết. Do vàng là kênh đầu tư an toàn, thường được tìm đến trong thời kỳ biến động kinh tế và chính trị. Dollar Index – đo sức mạnh của đồng bạc xanh so với rổ tiền tệ lớn – hôm qua đã xuống thấp nhất hơn hai tháng. Dự trữ tại quỹ tín thác vàng lớn nhất thế giới SPDR Gold Trust lên 1.129 tấn hôm thứ ba. Đây là mức cao nhất kể từ tháng 4/2013. Hà Thu (theo Reuters, Kitco)"
    },
    {
        "url": "https://vnexpress.net/chung-khoan-my-tang-4-phien-lien-tiep-4110064.html",
        "title": "Chứng khoán Mỹ tăng 4 phiên liên tiếp",
        "time": "Thứ năm, 4/6/2020, 07:50 (GMT+7)",
        "description": "Bất chấp bạo loạn, chỉ số S&P 500 vẫn tăng phiên thứ tư liên tục nhờ những dữ liệu khả quan cho thấy sự phục hồi của kinh tế Mỹ.",
        "content": "Kết thúc phiên 3/6, chỉ số công nghiệp Dow Jones tăng hơn 527 điểm (2,1%) lên 26.269 điểm. S&P 500 vượt 1,4% so với tham chiếu, lên 3.122 điểm. Trong khi đó, Nasdaq Composite có thêm 0,8% lên 9.682 điểm. DJIA đã tăng ba phiên liên tiếp, còn S&P 500 đạt chuỗi tăng 4 phiên - lần đầu tiên kể từ đầu tháng 2. Chỉ số Nasdaq 100, theo dõi 100 công ty phi tài chính lớn nhất thuộc Nasdaq Composite, chỉ còn cách 0,3% so với đỉnh xác lập ngày 19/2. Chỉ số này đã tăng hơn 43% so với cuối tháng 3, được hỗ trợ bởi những mã hưởng lợi từ việc người dân phải ở nhà do Covid-19. Các cổ phiếu vốn hóa nhỏ cũng ghi nhận kết quả vượt trội so với các cổ phiếu vốn hóa lớn, kéo chỉ số Russell 2000 tăng 2,4%. Các cổ phiếu được hưởng lợi từ việc mở cửa trở lại nền kinh tế đều tăng mạnh. American, Delta và United Airlines tăng hơn 5,6%. JPMorgan Chase, Wells Fargo và Bank of America tăng ít nhất 4,6%. Ở chiều ngược lại, cổ phiếu của các công ty hưởng lợi trong thời gian người dân ở nhà có xu hướng đi ngang hoặc giảm. Cổ phiếu Amazon chỉ tăng 0,2%, còn cổ phiếu Netflix giảm 1,3%. Cổ phiếu Shopify cũng giao dịch thấp hơn 2,4% so với tham chiếu. \"Thị trường đang trở lại với các tài sản rủi ro\", Ryan Nauman, chiến lược gia tại Informa Financial Intelligence nhận xét. Chuyên gia này chỉ ra rằng các cổ phiếu vốn hóa nhỏ và các lĩnh vực mang tính chu kỳ hơn như công nghiệp đang hoạt động tốt hơn.  \"Thị trường cho rằng điều tồi tệ nhất đã ở phía sau và nền kinh tế đang trên đà quay trở lại\", Nauman nói. ADP và Moody’s Analytics cho biết số việc làm trong khu vực tư nhân tại Mỹ giảm thêm 2,76 triệu trong tháng 5, thấp hơn rất nhiều so với dự báo là 8,75 triệu. Dữ liệu từ Viện quản lý nguồn cung (ISM) cũng cho thấy lĩnh vực dịch vụ tại Mỹ giảm nhẹ hơn dự báo và đang phục hồi từ đáy 11 năm. Minh Sơn (theo CNBC)"
    },
    {
        "url": "https://vnexpress.net/nguoi-da-mau-de-ton-thuong-ve-kinh-te-ra-sao-4110044.html",
        "title": "Người da màu dễ tổn thương về kinh tế ra sao",
        "time": "Thứ năm, 4/6/2020, 06:18 (GMT+7)",
        "description": "MỹKhông chỉ bị phân biệt chủng tộc như vụ George Floyd, người da màu còn yếu thế và tổn thương về kinh tế lớn sau mùa dịch.",
        "content": "Một thập kỷ trước khi Covid-19 xuất hiện, điều kiện kinh tế người da màu tại Mỹ dần phục hồi sau cuộc suy thoái 2007-2009. Nhưng rồi, việc đóng cửa nền kinh tế vì đại dịch lại lần nữa hủy hoại họ. Và tuần trước, cái chết của người đàn ông da màu George Floyd dưới bàn tay cảnh sát đã kích hoạt làn sóng giận dữ của cộng đồng này. Tờ Wall Street Journal bình luận rằng, các sự kiện đã phản ánh sự bất bình đẳng \"đau đớn\", đè nặng lên người da màu từ cách họ được đối xử bởi hệ thống tư pháp pháp đến sức khỏe và thu nhập. Tháng 2/2020, tỷ lệ thất nghiệp của người da màu là 5,8%, giảm mạnh so với mức 16% vào giữa năm 2011, là mức gần thấp nhất kể từ khi dữ liệu được thống kê vào đầu những năm 1970. Tuy nhiên, tỷ lệ này vẫn gấp đôi so với người da trắng. Ở góc độ toàn diện hơn, tỷ lệ người da màu trong độ tuổi lao động có việc làm vào tháng 2 vừa qua là 59%, chỉ thấp hơn 2 điểm phần trăm so với người da trắng, gần như là khoảng cách hẹp nhất từ năm 1972. Mức lương cho người da màu cũng tăng tốc trong giai đoạn này. Vấn đề là, sự khác biệt về thu nhập và độ giàu có hầu như không thay đổi. Năm 2018, thu nhập hộ gia đình da màu trung bình, đã được điều chỉnh theo lạm phát, vẫn thấp hơn 5% so với năm 2000. Trong khi đó, thu nhập hộ gia đình da trắng cao hơn 6%. Tiền lương của người da màu bắt đầu tăng tốc vào năm 2015, song khoảng cách với lương của người da trắng không thu hẹp. Dù tất cả chủng tộc tại Mỹ đều bị ảnh hưởng bởi cuộc khủng hoảng tài chính năm 2008, người da màu chậm phục hồi hơn cả. Năm 2016, hộ gia đình da màu có giá trị tài sản ròng trung bình 18.000 USD, so với 171.000 USD của người da trắng. \"Họ bị tổn thương hàng đầu trong cuộc khủng hoảng này\", Nhà kinh tế Ellora Derenoncourt, nói rằng công việc của người da màu tiếp xúc nhiều nguy cơ hơn trong đại dịch. \"Công nhân người da màu và người Latinh có tỷ lệ làm việc tại nhà thấp nhất và có nhiều khả năng làm việc trong các ngành được coi là thiết yếu\", vị chuyên gia nói và cho biết bất bình đẳng cũng thể hiện rõ trong mùa dịch. Michael Nutter, cựu thị trưởng Philadelphia, nói rằng người da màu mắc bệnh và tử vong vì Covid-19 cao hơn chủng tộc khác, khiến một số gia đình mất đi trụ cột kinh tế. Khi các trường học đóng cửa, trẻ em da màu có hoàn cảnh khó khăn ở các thành phố ít được trang bị điều kiện để học trực tuyến như trẻ em ở vùng ngoại ô giàu có. Vì có ít tài sản như tiền mặt, các gia đình da màu thường phải cắt giảm chi tiêu nhiều hơn so với các gia đình da trắng khi phải đối mặt với cú sốc thu nhập, Damon Jones, Nhà kinh tế tại Đại học Chicago, nói. Triển vọng sinh kế của người da màu sẽ phụ thuộc vào sức khỏe tài chính của các thành phố và khu vực lân cận, nơi bị ảnh hưởng nặng nề bởi đại dịch và bây giờ là bởi tình trạng bất ổn dân sự. Ông Michael Nutter nói rằng đại dịch sẽ buộc các chính quyền địa phương tăng thuế, hoặc cắt giảm các dịch vụ quan trọng cho công dân của họ. Thực tế, nhiều vấn đề mà người da màu đang đối mặt ngày này vốn đã được ghi nhận trong báo cáo Kerner Commission 1968, phản ảnh sự thất vọng của họ trong việc thiếu cơ hội kinh tế và tác động của các cuộc bạo loạn trên khắp thành phố của Mỹ giai đoạn 1965-1968. Theo một nghiên cứu, những cuộc bạo loạn ấy đã làm giảm giá trị tài sản của người da màu trong nhiều thập kỷ sau đó. Nhưng William Collins, chuyên gia của Đại học Vanderbilt, nói rằng câu chuyện của ngày hôm nay có thể khác. Hiện tại, nhiều người da màu đã chuyển đến vùng ngoại ô hoặc các thành phố giàu có hơn so với những năm 1960. Họ cũng tham gia vào ngành phi công nghiệp nhiều hơn các thập niên trước. Cùng với đó, hầu hết các thiệt hại vì bạo loạn tuần qua ở các khu bán lẻ và văn phòng, trong khi đó, các khu phố của người da màu chính là nơi chịu tàn phá chính trong làn sóng bạo loạn những năm 1960. Bà Derenoncourt nói việc tăng mức lương tối thiểu liên bang trong thập niên 1960 cho các ngành mà người da màu tham gia nhiều, như dịch vụ, đã tác động rất lớn đến việc thu hẹp khoảng cách thu nhập với người da trắng. Nhưng vấn đề là, mức lương tối thiểu liên bang đã không được nâng lên trong một thập kỷ qua. \"Có thể sửa đổi và thu hẹp khoảng cách, với những chính sách đơn giản\", bà nói. Phiên An (theo WSJ)"
    }
]